<!doctype html>

<html lang="en">
<head>
  <meta charset="utf-8">

  <title>Profile report</title>
  <meta name="description" content="Profile report generated by pandas-profiling. See GitHub.">
  <meta name="author" content="pandas-profiling">
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>

    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/css/bootstrap.min.css"
          integrity="sha384-1q8mTJOASx8j1Au+a5WDVnPi2lkFfwwEAa8hDDdjZlpLegxhjVME1fgjWPGmkzs7" crossorigin="anonymous">
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/css/bootstrap-theme.min.css"
          integrity="sha384-fLW2N01lMqjakBkx3l/M9EahuwpSfeNvV63J5ezn3uZzapT0u7EYsXMjQV+0En5r" crossorigin="anonymous">
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/js/bootstrap.min.js" integrity="sha384-0mSbJDEHialfmuBBQP6A4Qrprq5OVfW37PRR3j5ELqxss1yVqOtnepnHVP9aJ7xS" crossorigin="anonymous"></script>
    <script>
      $(function () {
            $('[data-toggle="tooltip"]').tooltip()
      })

      $("a[href^='#'].anchor").on('click', function(e) {

       // prevent default anchor click behavior
       e.preventDefault();

       // store hash
       var hash = this.hash;

       // animate
       $('html, body').animate({
           scrollTop: $(hash).offset().top
         }, 300, function(){

           // when done, add hash to url
           // (default click behaviour)
           window.location.hash = hash;
         });

      });
    </script>
</head>

<body>
    <meta charset="UTF-8">

<style>

        .variablerow {
            border: 1px solid #e1e1e8;
            border-top: hidden;
            padding-top: 2em;
            padding-bottom: 2em;
            padding-left: 1em;
            padding-right: 1em;
        }

        .headerrow {
            border: 1px solid #e1e1e8;
            background-color: #f5f5f5;
            padding: 2em;
        }
        .namecol {
            margin-top: -1em;
            overflow-x: auto;
        }

        .dl-horizontal dt {
            text-align: left;
            padding-right: 1em;
            white-space: normal;
        }

        .dl-horizontal dd {
            margin-left: 0;
        }

        .ignore {
            opacity: 0.4;
        }

        .container.pandas-profiling {
            max-width:975px;
        }

        .col-md-12 {
            padding-left: 2em;
        }

        .indent {
            margin-left: 1em;
        }

        .center-img {
            margin-left: auto !important;
            margin-right: auto !important;
            display: block;
        }

        /* Table example_values */
            table.example_values {
                border: 0;
            }

            .example_values th {
                border: 0;
                padding: 0 ;
                color: #555;
                font-weight: 600;
            }

            .example_values tr, .example_values td{
                border: 0;
                padding: 0;
                color: #555;
            }

        /* STATS */
            table.stats {
                border: 0;
            }

            .stats th {
                border: 0;
                padding: 0 2em 0 0;
                color: #555;
                font-weight: 600;
            }

            .stats tr {
                border: 0;
            }

            .stats td{
                color: #555;
                padding: 1px;
                border: 0;
            }


        /* Sample table */
            table.sample {
                border: 0;
                margin-bottom: 2em;
                margin-left:1em;
            }
            .sample tr {
                border:0;
            }
            .sample td, .sample th{
                padding: 0.5em;
                white-space: nowrap;
                border: none;

            }

            .sample thead {
                border-top: 0;
                border-bottom: 2px solid #ddd;
            }

            .sample td {
                width:100%;
            }


        /* There is no good solution available to make the divs equal height and then center ... */
            .histogram {
                margin-top: 3em;
            }
        /* Freq table */

            table.freq {
                margin-bottom: 2em;
                border: 0;
            }
            table.freq th, table.freq tr, table.freq td {
                border: 0;
                padding: 0;
            }

            .freq thead {
                font-weight: 600;
                white-space: nowrap;
                overflow: hidden;
                text-overflow: ellipsis;

            }

            td.fillremaining{
                width:auto;
                max-width: none;
            }

            td.number, th.number {
                text-align:right ;
            }

        /* Freq mini */
            .freq.mini td{
                width: 50%;
                padding: 1px;
                font-size: 12px;

            }
            table.freq.mini {
                 width:100%;
            }
            .freq.mini th {
                overflow: hidden;
                text-overflow: ellipsis;
                white-space: nowrap;
                max-width: 5em;
                font-weight: 400;
                text-align:right;
                padding-right: 0.5em;
            }

            .missing {
                color: #a94442;
            }
            .alert, .alert > th, .alert > td {
                color: #a94442;
            }


        /* Bars in tables */
            .freq .bar{
                float: left;
                width: 0;
                height: 100%;
                line-height: 20px;
                color: #fff;
                text-align: center;
                background-color: #337ab7;
                border-radius: 3px;
                margin-right: 4px;
            }
            .other .bar {
                background-color: #999;
            }
            .missing .bar{
                background-color: #a94442;
            }
            .tooltip-inner {
                width: 100%;
                white-space: nowrap;
                text-align:left;
            }

            .extrapadding{
                padding: 2em;
            }

            .pp-anchor{

            }

</style>

<div class="container pandas-profiling">
    <div class="row headerrow highlight">
        <h1>Overview</h1>
    </div>
    <div class="row variablerow">
    <div class="col-md-6 namecol">
        <p class="h4">Dataset info</p>
        <table class="stats" style="margin-left: 1em;">
            <tbody>
            <tr>
                <th>Number of variables</th>
                <td>5 </td>
            </tr>
            <tr>
                <th>Number of observations</th>
                <td>1 </td>
            </tr>
            <tr>
                <th>Total Missing (%)</th>
                <td>0.0% </td>
            </tr>
            <tr>
                <th>Total size in memory</th>
                <td>120.0 B </td>
            </tr>
            <tr>
                <th>Average record size in memory</th>
                <td>120.0 B </td>
            </tr>
            </tbody>
        </table>
    </div>
    <div class="col-md-6 namecol">
        <p class="h4">Variables types</p>
        <table class="stats" style="margin-left: 1em;">
            <tbody>
            <tr>
                <th>Numeric</th>
                <td>0 </td>
            </tr>
            <tr>
                <th>Categorical</th>
                <td>0 </td>
            </tr>
            <tr>
                <th>Boolean</th>
                <td>0 </td>
            </tr>
            <tr>
                <th>Date</th>
                <td>0 </td>
            </tr>
            <tr>
                <th>Text (Unique)</th>
                <td>0 </td>
            </tr>
            <tr>
                <th>Rejected</th>
                <td>5 </td>
            </tr>
            <tr>
                <th>Unsupported</th>
                <td>0 </td>
            </tr>
            </tbody>
        </table>
    </div>
    <div class="col-md-12" style="padding-left: 1em;">
        
        <p class="h4">Warnings</p>
        <ul class="list-unstyled"><li><a href="#pp_var_createdAt"><code>createdAt</code></a> has constant value 2018-03-19 13:58:36 <span class="label label-primary">Rejected</span></li><li><a href="#pp_var_id"><code>id</code></a> has constant value 1 <span class="label label-primary">Rejected</span></li><li><a href="#pp_var_privacy"><code>privacy</code></a> has constant value <p><strong>ALFRED</strong></p>

<p><strong>FLIX MEDIA PUBLICIDADE E ENTRETENIMENTO LTDA</strong></p>

<p>N&oacute;s, Flix Media, temos como valores a honestidade, a integridade, o respeito ao cliente, aos parceiros e a toda comunidade, a excel&ecirc;ncia no desempenho e, sobretudo, a seguran&ccedil;a.</p>

<p>Reconhecemos que a privacidade de informa&ccedil;&otilde;es &eacute; muito importante para voc&ecirc;, portanto, o objetivo da Pol&iacute;tica de Privacidade para o aplicativo</p>

<p>m&oacute;vel <strong>ALFRED </strong>(&ldquo;Pol&iacute;tica de Privacidade&rdquo;) &eacute; assegurar a seguran&ccedil;a</p>

<p>e confidencialidade das informa&ccedil;&otilde;es fornecidas por voc&ecirc;.</p>

<p>Para tanto, disponibilizamos de maneira clara, simplificada e acess&iacute;vel as nossas pr&aacute;ticas relativas &agrave; coleta e ao compartilhamento de informa&ccedil;&otilde;es dos usu&aacute;rios, adequando-nos &agrave;s exig&ecirc;ncias contidas na Lei n.&ordm; 8.078/1990 (C&oacute;digo de Defesa do Consumidor),na Lei n.&ordm; 12.969/2014 (Marco Civil da Internet) e em demais legisla&ccedil;&otilde;es pertinentes.</p>

<p>Portanto, antes de prosseguir com o seu cadastro, por favor, clique na caixa ao final do texto, caso aceite a nossa Pol&iacute;tica de Privacidade.</p>

<p><strong>Aplica&ccedil;&atilde;o da Pol&iacute;tica de Privacidade</strong></p>

<p><strong>Informa&ccedil;&otilde;es coletadas dos usu&aacute;rios</strong></p>

<p><strong>Modo de coleta das informa&ccedil;&otilde;es</strong></p>

<p><strong>Compartilhamento das suas informa&ccedil;&otilde;es</strong></p>

<p><strong>Acesso &agrave;s suas informa&ccedil;&otilde;es</strong></p>

<p><strong>Op&ccedil;&atilde;o quanto &agrave; coleta e ao uso de suas informa&ccedil;&otilde;es</strong></p>

<p><strong><i>Cookies </i></strong><strong>e outras tecnologias de rede</strong></p>

<p><strong>Op&ccedil;&otilde;es de exibi&ccedil;&atilde;o de publicidade customizada</strong></p>

<p><strong>Prote&ccedil;&atilde;o &agrave;s suas informa&ccedil;&otilde;es</strong></p>

<p><strong>Links externos</strong></p>

<p><strong>Altera&ccedil;&otilde;es na Pol&iacute;tica de Privacidade</strong></p>

<p><strong>Contato</strong></p>

<p><strong>Aplica&ccedil;&atilde;o da Pol&iacute;tica de Privacidade</strong></p>

<p>Esta Pol&iacute;tica de Privacidade se aplica a todos os servi&ccedil;os oferecidos e aos dados coletados em territ&oacute;rio brasileiro, inclusive nos acessos realizados por meio de redes sociais e telefonia m&oacute;vel. O aplicativo m&oacute;vel <strong>ALFRED </strong>&eacute;</p>

<p>destinado &agrave;s pessoas residentes no Brasil, que tenham, no m&iacute;nimo, 18 (dezoito) anos de idade, ou 16 (dezesseis) anos de idade, desde que, na &uacute;ltima hip&oacute;tese, sejam emancipadas. Por isso, ao aceitar os termos desta Pol&iacute;tica de Privacidade, voc&ecirc; declara expressamente que se enquadra nessa faixa et&aacute;ria.</p>

<p>A nossa Pol&iacute;tica de Privacidade n&atilde;o se aplica aos servi&ccedil;os oferecidos por terceiros, tampouco abrange outras pr&aacute;ticas de informa&ccedil;&atilde;o e coleta de dados feitas por quem anuncia os nossos servi&ccedil;os, em que porventura se utilize de <i>cookies</i>, <i>pixels</i>, <i>tags</i>, entre outras tecnologias para realizar an&uacute;ncios relevantes.</p>

<p>Caso o aplicativo m&oacute;vel <strong>ALFRED </strong>encaminhe o usu&aacute;rio, atrav&eacute;s de</p>

<p>link externo, a outros websites, estes n&atilde;o se sujeitam a nossa Pol&iacute;tica de</p>

<p>Privacidade. Assim, recomendamos que voc&ecirc; analise, com cautela, o teor das</p>

<p>declara&ccedil;&otilde;es de privacidades desses outros websites, especialmente para</p>

<p>compreender os procedimentos relativos a coleta de dados e compartilhamento e uso de informa&ccedil;&otilde;es.</p>

<p><strong>Informa&ccedil;&otilde;es coletadas dos usu&aacute;rios</strong></p>

<p>Informa&ccedil;&otilde;es Gerais dos Usu&aacute;rios: quaisquer informa&ccedil;&otilde;es que voc&ecirc; insira no</p>

<p>aplicativo m&oacute;vel <strong>ALFRED</strong>, ou nos forne&ccedil;a por outro meio (ex.: Fale</p>

<p>Conosco), ser&atilde;o por n&oacute;s coletadas e armazenadas, tais como:</p>

<p>Informa&ccedil;&otilde;es Pessoais que possam identific&aacute;-lo, a exemplo do seu nome completo, n&uacute;mero de telefone, e-mail, CPF, data de nascimento, sexo, estado civil, perfil em rede social e endere&ccedil;o completo;</p>

<p>Informa&ccedil;&otilde;es financeiras, tais como os dados do(s) cart&atilde;o(&otilde;es) de cr&eacute;dito</p>

<p>adicionado(s) no aplicativo m&oacute;vel <strong>ALFRED, </strong>tais como o n&uacute;mero do</p>

<p>cart&atilde;o, o nome do titular, a data de validade, a bandeira, a institui&ccedil;&atilde;o financeira mantenedora, etc; Informa&ccedil;&otilde;es sobre as suas prefer&ecirc;ncias de cinemas, produtos, programas de fidelidade, , etc.;</p>

<p>Informa&ccedil;&otilde;es Gerais de Outras Fontes: ao aceitar esta Pol&iacute;tica de Privacidade, voc&ecirc; nos autoriza, expressamente, a obter suas Informa&ccedil;&otilde;es Pessoais fornecidas por terceiros a quem voc&ecirc; tenha consentido em disponibilizar, assim como a armazen&aacute;-las em nosso banco de dados. Exemplos de informa&ccedil;&otilde;es que poderemos vir a receber dizem respeito &agrave; atualiza&ccedil;&atilde;o de endere&ccedil;o para entregas, hist&oacute;rico de compras e informa&ccedil;&otilde;es demogr&aacute;ficas.</p>

<p>Outras Informa&ccedil;&otilde;es que coletamos: para utiliza&ccedil;&atilde;o do aplicativo m&oacute;vel <strong>ALFRED </strong>podemos coletar informa&ccedil;&otilde;es sobre como voc&ecirc; interage com a plataforma, tais como seu endere&ccedil;o e IP, informa&ccedil;&otilde;es sobre o dispositivo que voc&ecirc; usa para acessar a plataforma como por exemplo o nome do sistema operacional e sua vers&atilde;o, o fabricante do dispositivo m&oacute;vel, modelo do</p>

<p>aparelho, idioma, navegador da internet, entre outros.</p>

<p>Ao aceitar esta Pol&iacute;tica de Privacidade e, a partir do download do aplicativo</p>

<p>m&oacute;vel <strong>ALFRED</strong>, podemos receber informa&ccedil;&otilde;es a respeito de sua</p>

<p>localiza&ccedil;&atilde;o, determinada a partir da utiliza&ccedil;&atilde;o do dispositivo m&oacute;vel, que poder&atilde;o ser utilizadas para o fornecimento de sugest&otilde;es e servi&ccedil;os personalizados de acordo com o local de acesso. Atualmente os dispositivos m&oacute;veis permitem controlar ou desabilitar os servi&ccedil;os de localiza&ccedil;&atilde;o do aparelho, sendo que somente teremos acesso &agrave; tais informa&ccedil;&otilde;es mediante sua autoriza&ccedil;&atilde;o.</p>

<p>Liga&ccedil;&otilde;es Telef&ocirc;nicas para o nosso Fale Conosco poder&atilde;o ser gravadas ou</p>

<p>monitoradas para fins de controle de qualidade e treinamento de funcion&aacute;rios. O material gravado ser&aacute; armazenado durante um tempo razoavelmente necess&aacute;rio e, posteriormente, destru&iacute;do. Qualquer informa&ccedil;&atilde;o pessoal obtida durante a liga&ccedil;&atilde;o ser&aacute; tratada nos termos desta Pol&iacute;tica de Privacidade.</p>

<p>Todas as informa&ccedil;&otilde;es coletadas e armazenadas s&atilde;o necess&aacute;rias ao registro do</p>

<p>usu&aacute;rio no aplicativo m&oacute;vel <strong>ALFRED</strong>, possibilitando-se a compra</p>

<p>de produtos e servi&ccedil;os, a participa&ccedil;&atilde;o em pesquisas, concursos ou promo&ccedil;&otilde;es, a realiza&ccedil;&atilde;o de transa&ccedil;&otilde;es e o contato conosco.</p>

<p>N&oacute;s n&atilde;o armazenaremos, em hip&oacute;tese alguma, Informa&ccedil;&otilde;es Pessoais de pessoas menores de 18 (dezoito) anos de idade, ou n&atilde;o emancipadas.</p>

<p>N&oacute;s, tampouco, armazenaremos dados pessoais al&eacute;m daqueles necess&aacute;rios a</p>

<p>finalidade para a qual nos foi dado o expresso consentimento do titular, muito</p>

<p>menos dados pessoais cuja coleta e armazenamento n&atilde;o tenham sido autorizados.</p>

<p>Voc&ecirc; pode optar por n&atilde;o nos fornecer tais informa&ccedil;&otilde;es, sabendo, no entanto, que o uso de certas funcionalidades do aplicativo m&oacute;vel <strong>ALFRED </strong>ficar&aacute;</p>

<p>prejudicado. Caso voc&ecirc; opte por n&atilde;o nos fornecer as informa&ccedil;&otilde;es, n&atilde;o poderemos ser responsabilizados por danos eventualmente causados pela utiliza&ccedil;&atilde;o indevida dos servi&ccedil;os por terceiros.</p>

<p><strong>Modo de coleta das informa&ccedil;&otilde;es</strong></p>

<p>Utilizaremos informa&ccedil;&otilde;es sobre o seu cart&atilde;o de cr&eacute;dito e/ou outras formas de</p>

<p>pagamento inseridas no aplicativo m&oacute;vel <strong>ALFRED</strong>, a fim de</p>

<p>completar as compras recorrentes feitas no aplicativo m&oacute;vel.</p>

<p>Coletaremos, ainda, suas Informa&ccedil;&otilde;es Pessoais para as seguintes finalidades:</p>

<p>&bull; Fornecer os produtos e servi&ccedil;os que voc&ecirc; solicitar;</p>

<p>&bull; Fornecer confirma&ccedil;&otilde;es e atualiza&ccedil;&atilde;o de sua compra;</p>

<p>&bull; Gerenciar sua conta, incluindo o processamento de faturas e notifica&ccedil;&otilde;es</p>

<p>relativas aos produtos e servi&ccedil;os adquiridos;</p>

<p>&bull; Comunicarmos com voc&ecirc;;</p>

<p>&bull; Responder aos seus questionamentos e coment&aacute;rios;</p>

<p>&bull; Entrar em contato para realizar qualquer servi&ccedil;o de atendimento ao cliente,</p>

<p>quando necess&aacute;rio;</p>

<p>&bull; Avaliar o interesse em nossos produtos, servi&ccedil;os websites, aperfei&ccedil;oandoos;</p>

<p>&bull; Notific&aacute;-lo, por e-mail ou postagem em redes sociais, sobre ofertas especiais</p>

<p>e produtos e servi&ccedil;os de cinema que possam interessa-lo;</p>

<p>&bull; Personalizar a sua experi&ecirc;ncia com o aplicativo m&oacute;vel <strong>ALFRED</strong>;</p>

<p>&bull; Recompens&aacute;-lo como membro de qualquer programa de fidelidade ao qual</p>

<p>voc&ecirc; opte por aderir;</p>

<p>&bull; Solicitar informa&ccedil;&otilde;es sobre voc&ecirc;, incluindo por meio de pesquisas;</p>

<p>&bull; Resolver controv&eacute;rsias, cobrar faturas e solucionar problemas;</p>

<p>&bull; Impedir atividades ilegais ou contr&aacute;rias a esta Pol&iacute;tica de Privacidade;</p>

<p>&bull; Fazer cumprir o nosso Termo de Uso.</p>

<p><strong>Compartilhamento de suas informa&ccedil;&otilde;es</strong></p>

<p>Ao concordar com esta Pol&iacute;tica de Privacidade, voc&ecirc; entende e aceita que n&oacute;s</p>

<p>poderemos compartilhar as Informa&ccedil;&otilde;es de Usu&aacute;rios com as seguintes entidades:</p>

<p>Fornecedores: fornecedores como prestadoras de servi&ccedil;os de meios de pagamento e cart&atilde;o de cr&eacute;dito. Saiba que tais fornecedores tamb&eacute;m poder&atilde;o contat&aacute;-lo, se necess&aacute;rio, para obter informa&ccedil;&otilde;es pessoais adicionais, facilitar suas compras ou responder a alguma cr&iacute;tica, elogio ou sugest&atilde;o que voc&ecirc; venha a fazer.</p>

<p>Prestadores de Servi&ccedil;os: terceiros que fornecem produtos ou prestam servi&ccedil;os em nosso nome, incluindo processamento de cart&otilde;es de cr&eacute;dito, an&aacute;lises comerciais, data center, SAC, marketing, distribui&ccedil;&atilde;o de pesquisas ou programas de sorteios, e preven&ccedil;&atilde;o de fraudes. Podemos, tamb&eacute;m, autorizar terceiros prestadores de servi&ccedil;os a coletar informa&ccedil;&otilde;es em nosso nome, operar os recursos do aplicativo m&oacute;vel <strong>ALFRED </strong>e facilitar o recebimento de publicidade online personalizada de acordo com a as suas &aacute;reas de interesses, desde que o fa&ccedil;am na medida do estritamente necess&aacute;rio ao desempenho de suas fun&ccedil;&otilde;es, estando vedados o compartilhamento e a utiliza&ccedil;&atilde;o das suas informa&ccedil;&otilde;es para qualquer outro fim. Esteja ciente de que n&oacute;s n&atilde;o controlamos as pr&aacute;ticas de privacidade dos Parceiros de Neg&oacute;cios, tampouco nos responsabilizamos por seus atos.</p>

<p>Parceiros de Neg&oacute;cios: terceiros com os quais poderemos oferecer produtos ou servi&ccedil;os conjuntamente, cuja identifica&ccedil;&atilde;o se d&aacute; quando o respectivo nome</p>

<p>aparecer no an&uacute;ncio. Se voc&ecirc; decidir acessar tais servi&ccedil;os ou produtos opcionais, n&oacute;s poderemos compartilhar informa&ccedil;&otilde;es sobre voc&ecirc; com os Parceiros de Neg&oacute;cios, para que eles possam contat&aacute;-lo diretamente, por e-mail ou postagem em redes sociais. Esteja ciente de que n&oacute;s n&atilde;o controlamos as pr&aacute;ticas de privacidade dos Parceiros de Neg&oacute;cios, tampouco nos responsabilizamos por seus atos.</p>

<p>Direcionamento por outros sites: se voc&ecirc; for direcionado para o aplicativo</p>

<p>m&oacute;vel <strong>ALFRED </strong>a partir de algum outro website (&ldquo;Link externo&rdquo;),</p>

<p>poderemos compartilhar algumas informa&ccedil;&otilde;es sobre voc&ecirc; com tal website, para que possam contat&aacute;-lo diretamente. N&atilde;o estabelecemos limita&ccedil;&otilde;es ao uso, por parte de outros websites, das suas Informa&ccedil;&otilde;es Pessoais, mas recomendamos que voc&ecirc; reveja as pol&iacute;ticas de privacidade de qualquer website que o tenha direcionado para este aplicativo m&oacute;vel.</p>

<p>Empresas integrantes da nossa fam&iacute;lia corporativa: podemos compartilhar</p>

<p>informa&ccedil;&otilde;es com as nossas afiliadas nos setores de entretenimento. Este</p>

<p>compartilhamento nos permite fornecer informa&ccedil;&otilde;es sobre produtos e servi&ccedil;os</p>

<p>relativos a entretenimento que possam ser do seu interesse. Na medida em nossas afiliadas tenham acesso &agrave;s suas informa&ccedil;&otilde;es, elas obedecer&atilde;o &agrave;s pr&aacute;ticas compat&iacute;veis com esta Pol&iacute;tica de Privacidade.</p>

<p>N&atilde;o compartilharemos informa&ccedil;&otilde;es pessoais com demais empresas, organiza&ccedil;&otilde;es e indiv&iacute;duos externos ao aplicativo m&oacute;vel <strong>ALFRED</strong>, salvo em uma das seguintes circunst&acirc;ncias:</p>

<p>Com a sua autoriza&ccedil;&atilde;o compartilharemos informa&ccedil;&otilde;es pessoais com empresas, organiza&ccedil;&otilde;es ou indiv&iacute;duos externos (p&uacute;blicos ou privados) ao aplicativo m&oacute;vel <strong>ALFRED</strong>, quando tivermos a sua autoriza&ccedil;&atilde;o expressa para isso. Solicitamos a autoriza&ccedil;&atilde;o (&ldquo;<i>opt-in</i>&rdquo;) para compartilhamento de quaisquer Informa&ccedil;&otilde;es Gerais dos Usu&aacute;rios ou de Outras Fontes.</p>

<p>Poderemos compartilhar informa&ccedil;&otilde;es agregadas ou an&ocirc;nimas com terceiros,</p>

<p>incluindo anunciantes e investidores. Por exemplo, poderemos informar aos nossos anunciantes o n&uacute;mero de acesso que nosso aplicativo m&oacute;vel <strong>ALFRED </strong>recebe ou quais os produtos mais populares adquiridos por meio do</p>

<p>aplicativo m&oacute;vel <strong>ALFRED</strong>. Estas informa&ccedil;&otilde;es n&atilde;o cont&ecirc;m nenhum</p>

<p>dado pessoal e s&atilde;o utilizadas para desenvolver conte&uacute;dos e servi&ccedil;os que esperamos sejam do seu interesse, e para avaliar a efic&aacute;cia de nossa publicidade.</p>

<p>A sua autoriza&ccedil;&atilde;o poder&aacute;, a qualquer tempo, ser revogada mediante solicita&ccedil;&atilde;o aos nossos canais de comunica&ccedil;&atilde;o (e-mail, redes sociais, Fale Conosco, pelo pr&oacute;prio aplicativo m&oacute;vel <strong>ALFRED</strong>, etc.), o que implica na exclus&atilde;o definitiva das suas Informa&ccedil;&otilde;es Pessoais que nos tiver fornecido, ressalvada as hip&oacute;teses de guarda obrigat&oacute;ria a que n&oacute;s estamos legalmente adstritos (&ldquo;<i>opt-out</i>&rdquo;).</p>

<p>Por motivos legais compartilharemos Informa&ccedil;&otilde;es Pessoais com empresas, organiza&ccedil;&otilde;es ou indiv&iacute;duos externos (p&uacute;blicos ou privados) se acreditarmos, de boa-f&eacute;, que o acesso, uso, conserva&ccedil;&atilde;o ou divulga&ccedil;&atilde;o das informa&ccedil;&otilde;es sejam razoavelmente necess&aacute;rios para:</p>

<p>Cumprir qualquer legisla&ccedil;&atilde;o, regulamenta&ccedil;&atilde;o, atua&ccedil;&atilde;o governamental ou ordem judicial;</p>

<p>Cumprir os Termos de Servi&ccedil;o aplic&aacute;veis, inclusive investiga&ccedil;&atilde;o de poss&iacute;veis</p>

<p>viola&ccedil;&otilde;es;</p>

<p>Detectar, impedir ou abordar alguma outra forma de fraude, quest&otilde;es t&eacute;cnicas ou de seguran&ccedil;a;</p>

<p>Proteger contra danos a direitos, propriedade ou seguran&ccedil;a do aplicativo</p>

<p>m&oacute;vel <strong>ALFRED</strong>, nossos usu&aacute;rios ou o p&uacute;blico em geral, conforme</p>

<p>solicitado ou previsto em lei.</p>

<p><strong>Acesso &agrave;s suas informa&ccedil;&otilde;es</strong></p>

<p>Voc&ecirc; pode acessar e atualizar as suas Informa&ccedil;&otilde;es Pessoais visitando a &aacute;rea &ldquo;Meu Perfil&rdquo;, no aplicativo m&oacute;vel <strong>ALFRED</strong>. Voc&ecirc; pode, ainda, encerrar a</p>

<p>sua conta contatando-nos pelo Fale Conosco ou visitando a p&aacute;gina &ldquo;Encerramento de Conta&rdquo;, em &ldquo;Meu Perfil&rdquo;.</p>

<p>Esteja ciente de que, depois de encerrar a conta, voc&ecirc; n&atilde;o poder&aacute; acess&aacute;-la, ou</p>

<p>acessar qualquer umas Informa&ccedil;&otilde;es Gerais de Usu&aacute;rios ou de Outras Fontes,</p>

<p>podendo abrir uma nova conta a qualquer momento. Todavia, poderemos manter determinadas informa&ccedil;&otilde;es relativas &agrave; conta encerrada para fins de an&aacute;lise, bem como para garantir a integridade dos arquivos, de acordo com a lei.</p>

<p><strong>Op&ccedil;&atilde;o quanto &agrave; coleta e ao uso de suas informa&ccedil;&otilde;es</strong></p>

<p>Conforme informado acima, voc&ecirc; poder&aacute; optar por n&atilde;o nos oferecer qualquer</p>

<p>informa&ccedil;&atilde;o, embora boa parte delas sejam necess&aacute;rias para fazer compra de</p>

<p>produtos, ou para aproveitar os recursos oferecidos no aplicativo m&oacute;vel <strong>ALFRED.</strong></p>

<p>Voc&ecirc; tamb&eacute;m poder&aacute; adicionar ou atualizar informa&ccedil;&otilde;es e encerrar a sua conta conforme descrito acima, acessando o seu perfil no aplicativo m&oacute;vel.</p>

<p>Quando voc&ecirc; se registrar como usu&aacute;rio do aplicativo m&oacute;vel <strong>ALFRED</strong>, ter&aacute; a oportunidade de escolher se deseja ou n&atilde;o receber mensagens de e-mail, SMS, ou via redes sociais, sobre nossas ofertas especiais, bem como sobre</p>

<p>produtos e servi&ccedil;os de terceiros, selecionados a partir das suas Informa&ccedil;&otilde;es</p>

<p>Pessoais. Como membro registrado neste aplicativo m&oacute;vel voc&ecirc; poder&aacute; modificar as suas op&ccedil;&otilde;es a qualquer momento acessando as Configura&ccedil;&otilde;es do seu perfil.</p>

<p>Independentemente de ser ou n&atilde;o um membro registrado, voc&ecirc; tamb&eacute;m ter&aacute; a</p>

<p>oportunidade de optar por n&atilde;o receber mais mensagens.</p>

<p>Esteja ciente de que n&oacute;s nos reservamos o direito de lhe enviar outras</p>

<p>comunica&ccedil;&otilde;es, incluindo an&uacute;ncios de servi&ccedil;o, mensagens administrativas e</p>

<p>pesquisas relativas &agrave; sua conta ou &agrave;s suas transa&ccedil;&otilde;es no aplicativo</p>

<p>m&oacute;vel <strong>ALFRED</strong>, sem oferecer a voc&ecirc; a op&ccedil;&atilde;o de n&atilde;o receb&ecirc;-las.</p>

<p><strong><i>Cookies </i></strong><strong>e outras tecnologias de rede</strong></p>

<p>N&oacute;s, automaticamente, coletamos algumas informa&ccedil;&otilde;es sobre o seu computador ou dispositivo m&oacute;vel quando voc&ecirc; visita o aplicativo m&oacute;vel <strong>ALFRED</strong>.</p>

<p>Por exemplo, poder&atilde;o ser coletadas informa&ccedil;&otilde;es como seu endere&ccedil;o de IP, data e hor&aacute;rio de acesso, o software de navega&ccedil;&atilde;o (Firefox, Internet Explorer, Safari, Google Chrome, Microsoft Edge, entre outros), o sistema operacional (Google Play, Apple Store, e/ou qualquer outra plataforma dispon&iacute;vel.</p>

<p>Tamb&eacute;m poderemos coletar informa&ccedil;&otilde;es sobre as suas atividades no aplicativo m&oacute;vel, tais como prefer&ecirc;ncia de produtos. Um dos nossos objetivos na coleta autom&aacute;tica dessas informa&ccedil;&otilde;es &eacute; ajudar a personalizar a sua experi&ecirc;ncia como usu&aacute;rio.</p>

<p>Quando voc&ecirc; acessar as &aacute;reas &ldquo;Minha Conta&rdquo; ou &ldquo;Meus Pedidos&rdquo; ou comprar um produto ou servi&ccedil;o, n&oacute;s poderemos solicitar que voc&ecirc; o fa&ccedil;a como membro, usando o <i>login </i>de usu&aacute;rio e senha. Uma vez que voc&ecirc; acesse o aplicativo m&oacute;vel <strong>ALFRED </strong>como membro, n&oacute;s gravamos o <i>login </i>e o nome</p>

<p>constantes da sua conta num arquivo de <i>cookie </i>em seu computador ou dispositivo m&oacute;vel. Tamb&eacute;m poderemos gravar a sua senha neste arquivo cookie, como dado criptografado, se voc&ecirc; tiver marcado a caixa &ldquo;Salvar esta senha para login autom&aacute;tico&rdquo;. O seu <i>login </i>de usu&aacute;rio, a senha e o seu nome constantes da sua conta s&atilde;o armazenados num arquivo <i>cookie </i>como dados criptografados, para que ningu&eacute;m que n&atilde;o tenha acesso autorizado ao seu computador ou dispositivo m&oacute;vel possa ver tais informa&ccedil;&otilde;es. Arquivos permanentes de <i>cookie </i>ficam no disco r&iacute;gido do seu computador ou dispositivo m&oacute;vel at&eacute; que voc&ecirc; os exclua automaticamente.</p>

<p>Esteja ciente de que &eacute; tecnicamente imposs&iacute;vel que os usu&aacute;rios escolham</p>

<p>como <i>login </i>para registro palavras, express&otilde;es ou conjuntos gr&aacute;ficos que j&aacute; tenham sido escolhidos anteriormente por outros usu&aacute;rios.</p>

<p>Al&eacute;m dos cookies mencionados acima, usamos <i>Local Shared Objects</i>, tamb&eacute;m</p>

<p>conhecidos como <i>flash cookies</i>, no nosso aplicativo m&oacute;vel, os quais s&atilde;o utilizados para melhorar a sua experi&ecirc;ncia como usu&aacute;rio, por meio de, exemplificativamente, armazenagem de suas prefer&ecirc;ncias e configura&ccedil;&otilde;es de usu&aacute;rio, tais como &aacute;udio (volume/mudo). Os <i>flash cookies </i>tamb&eacute;m s&atilde;o usados em conex&atilde;o com conte&uacute;do animado em nosso aplicativo m&oacute;vel. <i>Local Shared Objects </i>s&atilde;o semelhantes aos cookies de navegador, mas podem armazenar dados mais complexos do que simples texto. Por si pr&oacute;prios, esses arquivos n&atilde;o podem prejudicam a funcionalidade dos dados armazenados em seu computador ou dispositivo m&oacute;vel, acessando, apenas, as Informa&ccedil;&otilde;es Pessoais que voc&ecirc; fornecer ao aplicativo m&oacute;vel <strong>ALFRED</strong>. Para saber mais sobre <i>flash cookies </i>ou como desabilit&aacute;-los.</p>

<p>O aplicativo m&oacute;vel <strong>ALFRED </strong>poder&aacute;, tamb&eacute;m, usar sinalizadores de</p>

<p>rede, ou <i>Web Beacons</i>, conhecidos como <i>clear gifs</i>, <i>pixel tags </i>ou <i>web bugs</i>, que consistem em pequenos grafismos com um identificador &uacute;nico, com fun&ccedil;&atilde;o similar &agrave; dos cookies, sendo colocados no c&oacute;digo de uma <i>webpage</i>. Utilizaremos esses sinalizadores para monitorar os padr&otilde;es de tr&aacute;fego de usu&aacute;rios de uma p&aacute;gina dentro do nosso aplicativo m&oacute;vel para outro, enviar <i>cookies </i>ou comunicar-nos com eles, entender se voc&ecirc; chegou ao nosso aplicativo m&oacute;vel a partir de um an&uacute;ncio online exibido em outro website, melhorando o desempenho do pr&oacute;prio <strong>ALFRED</strong>. Tamb&eacute;m poderemos permitir que nossos Prestadores de Servi&ccedil;os usem <i>Web Beacons </i>para nos ajudar a entender quais e-mails foram abertos pelos destinat&aacute;rios, controlando, assim, o tr&aacute;fego de visitantes e as a&ccedil;&otilde;es por eles tomadas em nosso aplicativo, justamente para avaliar a efic&aacute;cia de nosso conte&uacute;do.</p>

<p><strong>Op&ccedil;&otilde;es de exibi&ccedil;&atilde;o de publicidade customizada</strong></p>

<p>Dados coletados pelos Parceiros de Neg&oacute;cios e rede de an&uacute;ncios para atend&ecirc;-lo com publicidade relevante. Os an&uacute;ncios que voc&ecirc; v&ecirc; no aplicativo</p>

<p>m&oacute;vel <strong>ALFRED </strong>s&atilde;o fornecidos por nossos Prestadores de Servi&ccedil;os.</p>

<p>Mas, n&oacute;s tamb&eacute;m permitimos que terceiros coletem informa&ccedil;&otilde;es sobre suas</p>

<p>atividades online, por meio de cookies e outras tecnologias. Nesses terceiros,</p>

<p>incluem-se: (1) empresas que comp&otilde;em nossa fam&iacute;lia corporativa: (2) Parceiros de Neg&oacute;cios, que coletam informa&ccedil;&otilde;es quando voc&ecirc; visualiza ou interage com um dos seus an&uacute;ncios no nosso aplicativo m&oacute;vel; e (3) redes de publicidade, que coletam informa&ccedil;&otilde;es sobre seus interesses, quando voc&ecirc; visualizar ou interagir com um dos an&uacute;ncios que tais redes colocam em diversos sites na Internet. As informa&ccedil;&otilde;es coletadas por tais terceiros s&atilde;o utilizadas para fazer previs&otilde;es sobre suas caracter&iacute;sticas, interesses ou prefer&ecirc;ncias e para exibir an&uacute;ncios em nossos sites e em toda a Internet, adaptados aos seus interesses aparentes. N&atilde;o permitimos que</p>

<p>esses terceiros vinculados &agrave;s redes de publicidade coletem informa&ccedil;&otilde;es pessoais sobre voc&ecirc; no nosso aplicativo m&oacute;vel, nem compartilhamos com eles quaisquer informa&ccedil;&otilde;es pessoais sobre voc&ecirc;.</p>

<p>Dados coletados por empresas que operam interc&acirc;mbio de dados baseado</p>

<p>em <i>cookies </i>para oferecer publicidade relevante para voc&ecirc;. Tal como outras</p>

<p>empresas operando <i>online </i>ou por meio de aplicativos m&oacute;veis, este aplicativo</p>

<p>m&oacute;vel participa de interc&acirc;mbio de dados utilizando <i>cookies</i>, em que informa&ccedil;&otilde;es an&ocirc;nimas sobre o seu comportamento como internauta s&atilde;o coletadas por meio de <i>cookies </i>ou outras tecnologias e segmentadas em diferentes &aacute;reas de interesse (como g&ecirc;neros de filmes). Estas &aacute;reas de interesse s&atilde;o, ent&atilde;o, compartilhadas com terceiros, incluindo anunciantes e redes de publicidade, para que eles possam customizar uma grade de an&uacute;ncios aos seus interesses aparentes. N&oacute;s n&atilde;o compartilhamos informa&ccedil;&otilde;es pessoais com essas empresas, e n&atilde;o permitimos que as mesmas coletem em nosso aplicativo m&oacute;vel tais informa&ccedil;&otilde;es sobre voc&ecirc;.</p>

<p>Por favor, esteja ciente de que n&oacute;s n&atilde;o temos acesso ou controle sobre</p>

<p>os <i>cookies </i>ou outras tecnologias que tais terceiros possam utilizar para coletar</p>

<p>informa&ccedil;&otilde;es sobre os seus interesses, e as pr&aacute;ticas relativas a informa&ccedil;&otilde;es de tais terceiros n&atilde;o est&atilde;o cobertas por esta Pol&iacute;tica de Privacidade. Algumas dessas empresas s&atilde;o membros da &ldquo;Network Advertising Initiative&rdquo;, que oferece uma &uacute;nica localiza&ccedil;&atilde;o para optar por n&atilde;o mais receber an&uacute;ncios das empresas afiliadas a tal rede.</p>

<p><strong>Prote&ccedil;&atilde;o &agrave;s suas informa&ccedil;&otilde;es</strong></p>

<p>Queremos que voc&ecirc; se sinta seguro na utiliza&ccedil;&atilde;o do aplicativo</p>

<p>m&oacute;vel <strong>ALFRED </strong>e estamos comprometidos com a prote&ccedil;&atilde;o das</p>

<p>informa&ccedil;&otilde;es que coletamos. Para tanto, implementamos procedimentos de</p>

<p>seguran&ccedil;a f&iacute;sicos, administrativos e t&eacute;cnicos, para ajudar na prote&ccedil;&atilde;o de suas</p>

<p>Informa&ccedil;&otilde;es Gerais e de Terceiros. <strong>Somente funcion&aacute;rios autorizados podem acessar Informa&ccedil;&otilde;es Pessoais Gerais e de Terceiros, fazendo-o quando em cumprimento de fun&ccedil;&otilde;es</strong>.</p>

<p>Adicionalmente, usamos criptografia quando transferimos informa&ccedil;&otilde;es pessoais sens&iacute;veis como Informa&ccedil;&otilde;es sobre seu cart&atilde;o de cr&eacute;dito entre o seu sistema e o nosso, e usamos firewalls e sistemas de detec&ccedil;&atilde;o de invas&atilde;o para ajudar a prevenir o acesso &agrave;s suas informa&ccedil;&otilde;es por pessoas n&atilde;o autorizadas.</p>

<p>Mesmo assim, aconselhamos que voc&ecirc;, ao acessar a Internet, sempre busque a</p>

<p>pol&iacute;tica de privacidade do website que voc&ecirc; est&aacute; navegando, n&atilde;o repasse seus</p>

<p>dados pessoais e senha para terceiros, inclusive familiares, use senhas complexas, com combina&ccedil;&otilde;es de letras, n&uacute;meros e outros caracteres. Tenha ci&ecirc;ncia, ainda, que a alfred.movie jamais ir&aacute; solicitar a voc&ecirc; o envio de senha por e-mail, SMS, rede social ou outro meio, de modo que voc&ecirc; deve desconfiar de quem o assim fizer em nosso nome.</p>

<p><strong>Links externos</strong></p>

<p>Links externos n&atilde;o constituem endosso, pela cinemark.com.br e/ou pelo aplicativo m&oacute;vel <strong>ALFRED</strong>, dos sites e ambientes vinculados, ou das</p>

<p>informa&ccedil;&otilde;es, produtos ou servi&ccedil;os ali contidos, de modo que n&atilde;o nos</p>

<p>responsabilizamos por danos decorrentes de conte&uacute;dos gerados por terceiros.</p>

<p><strong>Altera&ccedil;&otilde;es na Pol&iacute;tica de Privacidade</strong></p>

<p>&Eacute; poss&iacute;vel que venhamos a atualizar esta Pol&iacute;tica de Privacidade no futuro,</p>

<p>sobretudo de acordo com a legisla&ccedil;&atilde;o vigente. N&oacute;s o notificaremos sobre eventuais altera&ccedil;&otilde;es materiais nesta Pol&iacute;tica de Privacidade, atrav&eacute;s do endere&ccedil;o eletr&ocirc;nico fornecido por voc&ecirc; ou por meio de postagem chamativa em nosso aplicativo m&oacute;vel e redes sociais.</p>

<p><strong>Contato</strong></p>

<p>Se voc&ecirc; tiver qualquer d&uacute;vida em rela&ccedil;&atilde;o &agrave; esta Pol&iacute;tica de Privacidade, ou acerca dos servi&ccedil;os ou produtos que voc&ecirc; adquiriu, entre em contato conosco no nosso Fale Conosco</p>

<p>Esta Pol&iacute;tica de Privacidade foi elaborada em [02/05/2018].</p>

<p><strong>Flix Media Publicidade e Entretenimento Ltda.</strong></p>

<p>Rua das Olimp&iacute;adas, n.&ordm; 205, 9&ordm; andar, American Tower, Vila Ol&iacute;mpia, S&atilde;o Paulo/SP, CEP 04552-000</p>
 <span class="label label-primary">Rejected</span></li><li><a href="#pp_var_terms"><code>terms</code></a> has constant value <p><strong>FLIX MEDIA PUBLICIDADE E ENTRETENIMENTO LTDA</strong></p>

<p>O presente <strong>TERMO DE USO </strong>tem como objetivo apresentar as condi&ccedil;&otilde;es gerais aplic&aacute;veis aos servi&ccedil;os oferecidos pela Flix Media Publicidade e Entretenimento Ltda &nbsp;por meio do aplicativo m&oacute;vel &ldquo;<strong>ALFRED</strong>&rdquo;, portanto, qualquer &ldquo;<strong>USU&Aacute;RIO</strong>&rdquo; que pretenda utilizar tais servi&ccedil;os dever&aacute; aceitar este <strong>TERMO DE USO</strong>, bem como a Pol&iacute;tica de Privacidade dispon&iacute;veis para consulta no aplicativo m&oacute;vel <strong>ALFRED</strong>.</p>

<p>Para utilizar os nossos servi&ccedil;os o <strong>USU&Aacute;RIO </strong>precisar&aacute; de um dispositivo m&oacute;vel com hardware compat&iacute;vel, software atualizado e acesso &agrave; Internet (poder&atilde;o ser aplicadas tarifas pelas operadoras de telefonia m&oacute;vel).</p>

<p>Dessa forma, antes de prosseguir, o <strong>USU&Aacute;RIO </strong>dever&aacute; se certificar que</p>

<p>compreendeu e aceita todos os termos e condi&ccedil;&otilde;es estabelecidas no</p>

<p>presente <strong>TERMO DE USO </strong>para utiliza&ccedil;&atilde;o e aquisi&ccedil;&atilde;o dos produtos e servi&ccedil;os da <strong>FLIX MEDIA</strong>, clicado na caixa ao final do texto.</p>

<p>1. <strong>OBJETO</strong></p>

<p>1.1. O presente instrumento disciplina e regulamenta o <strong>TERMO DE USO </strong>do</p>

<p>aplicativo m&oacute;vel &ldquo;<strong>ALFRED </strong>&rdquo; e de opera&ccedil;&atilde;o do sistema pelo <strong>USU&Aacute;RIO</strong>, bem como o acesso ao aplicativo por ele.</p>

<p>1.2. Este <strong>TERMO DE USO </strong>tamb&eacute;m se aplica, no que n&atilde;o for conflitante, aos</p>

<p>acessos e cadastros do <strong>USU&Aacute;RIO </strong>realizados por meio de rede sociais e demais aplicativos de telefonia m&oacute;vel, os quais s&atilde;o integrados ao aplicativo</p>

<p>m&oacute;vel <strong>ALFRED.</strong></p>

<p>1.3. O aplicativo m&oacute;vel <strong>ALFRED</strong>, assim como os <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>oferecidos pela <strong>FLIX</strong>, podem conter conte&uacute;do inadequado ou inapropriado para crian&ccedil;as e adolescentes, cabendo ao <strong>USU&Aacute;RIO </strong>rever a classifica&ccedil;&atilde;o indicativa de cada um antes de efetuar seu cadastro.</p>

<p>1. <strong>DEFINI&Ccedil;&Otilde;ES</strong></p>

<p>2.1. Para a perfeita compreens&atilde;o e interpreta&ccedil;&atilde;o do presente <strong>TERMO DE USO</strong>, ser&atilde;o adotadas as seguintes defini&ccedil;&otilde;es:</p>

<p>1. a) <strong>ALFRED</strong>: denomina&ccedil;&atilde;o comercial do aplicativo m&oacute;vel, de</p>

<p>titularidade da Flix Media Publicidade e Entretenimento Ltda e por ela administrado, desenvolvido e adaptado para telefones celulares e dispositivos m&oacute;veis, bem como sistemas associados para seu funcionamento, incluindo o website alfred.movie.</p>

<p>1. b) <strong>FLIX</strong>: abreviatura de Flix Media Publicidade e Entretenimento Ltda. e fornecedora dos <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>nele disponibilizados;</p>

<p>1. c) <strong>USU&Aacute;RIO</strong>: pessoa f&iacute;sica, com 18 (dezoito) anos completos, ou 16 (anos) se emancipado, devidamente cadastrada no aplicativo m&oacute;vel <strong>ALFRED </strong>ou no website do <strong>ALFRED.MOVIE, </strong>que usufrui, como consumidor, dos <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>ofertados no aplicativo m&oacute;vel;</p>

<p>1. d) <strong>PRODUTOS</strong>: qualquer bem m&oacute;vel, material ou imaterial, fornecido</p>

<p>pela <strong>FLIX </strong>por meio do aplicativo m&oacute;vel <strong>ALFRED </strong>ao <strong>USU&Aacute;RIO</strong>, mediante contrapresta&ccedil;&atilde;o deste;</p>

<p>1. e) <strong>SERVI&Ccedil;O</strong>: qualquer atividade ou servi&ccedil;o fornecidos pela <strong>FLIX </strong>por meio do aplicativo m&oacute;vel <strong>ALFRED </strong>ao <strong>USU&Aacute;RIO</strong>, mediante contrapresta&ccedil;&atilde;o deste;</p>

<p>1. f) <strong>TERMO DE USO</strong>: termos e condi&ccedil;&otilde;es gerais de uso do aplicativo</p>

<p>m&oacute;vel <strong>ALFRED</strong>, ora descritos e disponibilizado no pr&oacute;prio</p>

<p>aplicativo m&oacute;vel, cuja aceita&ccedil;&atilde;o pelo <strong>USU&Aacute;RIO </strong>&eacute; requisito essencial para a</p>

<p>sua utiliza&ccedil;&atilde;o;</p>

<p>1. g) <strong>LOGIN</strong>: identifica&ccedil;&atilde;o individual e intransfer&iacute;vel do <strong>USU&Aacute;RIO </strong>para</p>

<p>acesso ao aplicativo m&oacute;vel <strong>ALFRED</strong>;</p>

<p>1. h) <strong>SENHA</strong>: combina&ccedil;&atilde;o contendo no m&iacute;nimo 6 num&eacute;ricos, individual,</p>

<p>transfer&iacute;vel e sigilosa, para acesso do <strong>USU&Aacute;RIO </strong>ao aplicativo m&oacute;vel <strong>ALFRED</strong>. Para seguran&ccedil;a do USU&Aacute;RIO recomenda-se a cria&ccedil;&atilde;o de uma senha complexa, compostas por letras, n&uacute;meros e/ou outros caracteres</p>

<p>1. i) <strong>CADASTRO: </strong>registro pessoal e intransfer&iacute;vel do <strong>USU&Aacute;RIO </strong>no banco</p>

<p>de dados do aplicativo m&oacute;vel <strong>ALFRED</strong>, de acordo com as</p>

<p>condi&ccedil;&otilde;es estabelecidas neste <strong>TERMO DE USO </strong>e na Pol&iacute;tica de</p>

<p>Privacidade;</p>

<p>1. j) <strong>COMPRAS</strong>: aquisi&ccedil;&atilde;o de <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>por meio do</p>

<p>aplicativo m&oacute;vel <strong>ALFRED </strong>mediante quita&ccedil;&atilde;o pelos meios de pagamento disponibilizados pela <strong>FLIX</strong>;</p>

<p>1. k) <strong>PLATAFORMA</strong>: base de dados para download do aplicativo por meio</p>

<p>do Google Play, Apple Store e/ou outra qualquer outra plataforma dispon&iacute;vel e autorizada pela <strong>FLIX</strong>);</p>

<p>1. l) <strong>SNACK BAR</strong>: ponto de venda de produtos aliment&iacute;cios, bebidas e artigos promocionais ofertados pela <strong>FLIX</strong>, de acordo com as condi&ccedil;&otilde;es</p>

<p>estabelecidas neste <strong>TERMO DE USO</strong>.</p>

<p>1. m) <strong>PRESENTEAR </strong>&ndash; op&ccedil;&atilde;o de compra de <strong>PRODUTOS </strong>do <strong>SNACK</strong></p>

<p><strong>BAR </strong>pelo <strong>USU&Aacute;RIO, </strong>com a gera&ccedil;&atilde;o de um Qrcode, que poder&aacute; ser</p>

<p>encaminhado a um terceiro usu&aacute;rio que possua cadastro ativo no aplicativo</p>

<p>m&oacute;vel <strong>ALFRED </strong>ou no website <strong>ALFRED.MOVIE</strong>. O beneficiado</p>

<p>receber&aacute; um e-mail com as informa&ccedil;&otilde;es para resgate do voucher com</p>

<p>os <strong>PRODUTOS </strong>escolhidos pelo <strong>USU&Aacute;RIO</strong>. Somente o <strong>USU&Aacute;RIO </strong>poder&aacute;</p>

<p>realizar o cancelamento do voucher, bem como somente o terceiro indicado</p>

<p>como beneficiado poder&aacute; utilizar o voucher para resgate dos <strong>PRODUTOS </strong>no <strong>SNACK BAR</strong>.</p>

<p>1. <strong>ALFRED</strong></p>

<p>3.1. O aplicativo m&oacute;vel <strong>ALFRED </strong>&eacute; um software desenvolvido</p>

<p>exclusivamente para a <strong>Flix Media Publicidade e Entretenimento Ltda.</strong>, pessoa jur&iacute;dica de direito privado, inscrita no CNPJ/MF sob n&ordm; 14.173.345/0001-51, com endere&ccedil;o na Rua das Olimp&iacute;adas, 205, 9&ordm; andar, American Tower, Vila Ol&iacute;mpia, S&atilde;o Paulo/SP,</p>

<p>CEP 04552-000.</p>

<p>3.2. O aplicativo m&oacute;vel <strong>ALFRED </strong>&eacute; um programa/aplicativo em que</p>

<p>o <strong>USU&Aacute;RIO </strong>pode, por sua conta e risco, usufruir dos <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>oferecidos pela <strong>FLIX</strong>, adquirir <strong>PRODUTOS </strong>dispon&iacute;veis no <strong>SNACK BAR</strong>, participar dos programas de fidelidade, realizar pagamentos para compra de <strong>PRODUTOS</strong>, acessar seu <strong>CADASTRO</strong>, obter descontos, promo&ccedil;&otilde;es, informa&ccedil;&otilde;es sobre hor&aacute;rios de sess&otilde;es, filmes em cartaz e em lan&ccedil;amento, e concursos culturais, etc.</p>

<p>3.3. O <strong>USU&Aacute;RIO </strong>&eacute; o &uacute;nico e exclusivo respons&aacute;vel por todas as informa&ccedil;&otilde;es por ele prestadas ao se cadastrar no aplicativo m&oacute;vel <strong>ALFRED </strong>e/ou no</p>

<p>website da <strong>ALFRED.MOVIE</strong>, podendo alter&aacute;-las, retific&aacute;-las ou exclu&iacute;-las a qualquer tempo, acessando os nossos canais de comunica&ccedil;&atilde;o (e-mail, redes sociais, Fale Conosco, etc.), ou, simplesmente, por meio do seu <strong>CADASTRO </strong>pessoal no aplicativo <strong>ALFRED</strong>.</p>

<p>3.4. A <strong>FLIX </strong>se reserva ao direito de acionar qualquer <strong>USU&Aacute;RIO</strong>, visando</p>

<p>a repara&ccedil;&atilde;o por quaisquer perdas e/ou danos causados &agrave; <strong>FLIX </strong>ou seus</p>

<p>s&oacute;cios, parceiros e/ou funcion&aacute;rios, em raz&atilde;o de qualquer conduta que desrespeite este <strong>TERMO DE USO </strong>ou a Pol&iacute;tica de Privacidade e/ou seja ilegalmente praticada pelo <strong>USU&Aacute;RIO </strong>e/ou por quem estiver sob a sua responsabilidade.</p>

<p>3.5. A <strong>FLIX </strong>n&atilde;o det&eacute;m controle algum sobre os meios de provis&atilde;o de</p>

<p>conex&atilde;o de internet em geral, inclusive para dispositivos m&oacute;veis, tampouco</p>

<p>comuta&ccedil;&atilde;o, transmiss&atilde;o ou roteamento, raz&atilde;o pela qual n&atilde;o poder&aacute; ser</p>

<p>responsabilizado por interrup&ccedil;&atilde;o e/ou indisponibilidade volunt&aacute;ria ou involunt&aacute;ria do aplicativo m&oacute;vel <strong>ALFRED</strong>, mesmo que esta interrup&ccedil;&atilde;o e/ou</p>

<p>indisponibilidade possa causar eventuais preju&iacute;zos ao <strong>USU&Aacute;RIO</strong>.</p>

<p>1. <strong>CADASTRO</strong></p>

<p>4.1. Todo <strong>USU&Aacute;RIO </strong>deve estar, obrigatoriamente, cadastrado no aplicativo</p>

<p>m&oacute;vel <strong>ALFRED</strong>, por meio do pr&oacute;prio aplicativo m&oacute;vel, do website</p>

<p>da <strong>ALFRED.MOVIE</strong>, ou das redes sociais, mediante o preenchimento, no campo pr&oacute;prio, de suas informa&ccedil;&otilde;es pessoais.</p>

<p>4.1.1. Entre as informa&ccedil;&otilde;es pessoais, incluem-se, exemplificativamente, o nome completo, os n&uacute;meros de telefone, endere&ccedil;o, e-mail, CPF, data de nascimento,sexo, estado civil, perfil em rede social, os n&uacute;meros de cart&atilde;o(&otilde;es) de cr&eacute;dito, etc.</p>

<p>4.2. Para se cadastrar no aplicativo m&oacute;vel <strong>ALFRED </strong>o <strong>USU&Aacute;RIO </strong>dever&aacute; prestar, inicialmente, as informa&ccedil;&otilde;es destacadas como obrigat&oacute;rias no aplicativo, ficando sujeito &agrave;s penalidades legais em caso de</p>

<p>presta&ccedil;&atilde;o de informa&ccedil;&otilde;es inver&iacute;dicas.</p>

<p>4.3. Ap&oacute;s prestar as suas informa&ccedil;&otilde;es pessoais, o <strong>USU&Aacute;RIO </strong>dever&aacute;</p>

<p>escolher <strong>LOGIN </strong>e <strong>SENHA </strong>pessoais e intransfer&iacute;veis</p>

<p>4.4. Com o <strong>CADASTRO </strong>completo, as informa&ccedil;&otilde;es pessoais</p>

<p>do <strong>USU&Aacute;RIO </strong>ficar&atilde;o armazenadas no banco de dados do aplicativo</p>

<p>m&oacute;vel <strong>ALFRED </strong>e/ou no website <strong>ALFRED.MOVIE</strong>, de acordo com</p>

<p>as disposi&ccedil;&otilde;es constantes do presente <strong>TERMO DE USO </strong>e da Pol&iacute;tica de</p>

<p>Privacidade, com os quais o <strong>USU&Aacute;RIO </strong>declara, expressamente, estar ciente.</p>

<p>4.4.1. O <strong>USU&Aacute;RIO </strong>declara, igualmente, ter ci&ecirc;ncia de que o pleno e perfeito</p>

<p>usufruto dos <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>oferecidos pela <strong>FLIX </strong>dependem da sua utiliza&ccedil;&atilde;o de maneira condizente com o presente <strong>TERMO DE USO</strong>, bem como com a Pol&iacute;tica de Privacidade e demais legisla&ccedil;&otilde;es aplic&aacute;veis.</p>

<p>4.5. Somente ser&aacute; permitido o <strong>CADASTRO </strong>de pessoas f&iacute;sicas residentes no</p>

<p>Brasil, que tenham, no m&iacute;nimo, 18 (dezoito) anos de idade, ou 16 (dezesseis) anos de idade, desde que emancipadas.</p>

<p>4.5.1. Ao realizar o <strong>CADASTRO</strong>, o <strong>USU&Aacute;RIO </strong>declara, expressamente, que se enquadra na faixa et&aacute;ria mencionada acima, n&atilde;o podendo se valer da pr&oacute;pria torpeza ou de informa&ccedil;&otilde;es inver&iacute;dicas a seu respeito em preju&iacute;zo da <strong>FLIX</strong>.</p>

<p>4.5.2. &Eacute; reservado &agrave; <strong>FLIX </strong>o direito de se amparar de todos os meios em</p>

<p>direito admitidos para identificar e localizar o <strong>USU&Aacute;RIO</strong>.</p>

<p>4.6. A <strong>FLIX </strong>pode, motivadamente, recusar o cadastro de</p>

<p>qualquer <strong>USU&Aacute;RIO</strong>.</p>

<p>1. <strong>LOGIN E SENHA DE ACESSO DO USU&Aacute;RIO</strong></p>

<p>5.1. O <strong>USU&Aacute;RIO </strong>dever&aacute; manter a confidencialidade e o sigilo de seu <strong>LOGIN </strong>e de sua <strong>SENHA </strong>de acesso, adotando as cautelas e dilig&ecirc;ncias necess&aacute;rias a impedir a sua utiliza&ccedil;&atilde;o indevida por terceiros.</p>

<p>5.2. No caso de perda, esquecimento, extravio, furto e/ou roubo do <strong>LOGIN </strong>e/ou da <strong>SENHA </strong>de acesso do <strong>USU&Aacute;RIO</strong>, este dever&aacute;, imediatamente, comunicar o fato &agrave; <strong>FLIX </strong>por meio do Fale Conosco.</p>

<p>5.2.1. O <strong>USU&Aacute;RIO </strong>cujo <strong>LOGIN </strong>e/ou <strong>SENHA </strong>de acesso tenha sido perdido(a), extraviado(a), furtado(a) e/ou roubado(a) permanecer&aacute; respons&aacute;vel pelas informa&ccedil;&otilde;es em seu nome utilizadas no aplicativo por meio do <strong>CADASTRO</strong>, at&eacute; o momento do recebimento da comunica&ccedil;&atilde;o ora prevista pela <strong>FLIX</strong>.</p>

<p>5.2.2. Uma vez recebido o e-mail ou telefonema do <strong>USU&Aacute;RIO </strong>comunicando a perda, o extravio, furto e/ou roubo, a <strong>FLIX </strong>proceder&aacute; ao imediato</p>

<p>bloqueio do <strong>USU&Aacute;RIO </strong>no aplicativo m&oacute;vel <strong>ALFRED</strong>, bem como</p>

<p>no website www.alfred.movie ap&oacute;s o qual contatar&aacute; o <strong>USU&Aacute;RIO</strong>, via,</p>

<p>exemplificativamente, e-mail, telefone, carta postal, fax, SMS, mensagem em rede social, entre outros, para a recupera&ccedil;&atilde;o de seu <strong>CADASTRO </strong>ou, alternativamente, conforme o caso, a realiza&ccedil;&atilde;o de novo <strong>CADASTRO</strong>.</p>

<p>1. <strong>CANCELAMENTO DO CADASTRO</strong></p>

<p>6.1. A <strong>FLIX </strong>tem o direito de, a qualquer momento e justificadamente,</p>

<p>cancelar o <strong>CADASTRO </strong>de qualquer <strong>USU&Aacute;RIO</strong>, com a sua consequente exclus&atilde;o do aplicativo m&oacute;vel, bem como do website www.alfred.movie , sem que isso gere qualquer esp&eacute;cie de pretens&atilde;o ou direito &agrave; indeniza&ccedil;&atilde;o por parte</p>

<p>do <strong>USU&Aacute;RIO </strong>exclu&iacute;do do <strong>FLIX</strong>.</p>

<p>6.1.1. Previamente &agrave; exclus&atilde;o, a <strong>FLIX </strong>comunicar&aacute; o fato ao <strong>USU&Aacute;RIO </strong>a</p>

<p>ser exclu&iacute;do, informando-lhe as raz&otilde;es de sua exclus&atilde;o, por meio de,</p>

<p>exemplificativamente, e-mail, telefonema, SMS, mensagem em rede social, entre outros.</p>

<p>6.1.2. A exclus&atilde;o do <strong>USU&Aacute;RIO </strong>do <strong>ALFRED</strong><strong> </strong>n&atilde;o afasta a sua</p>

<p>responsabilidade por perdas e danos que, pessoalmente ou por parte de quem</p>

<p>estiver sob a sua responsabilidade, tiver causado a outro <strong>USU&Aacute;RIO </strong>ou</p>

<p>&agrave; <strong>FLIX</strong>, seus s&oacute;cios, parceiros e/ou funcion&aacute;rios.</p>

<p>6.2. O cancelamento do cadastro do <strong>USU&Aacute;RIO </strong>ocorrer&aacute; quando verificada &ndash; mas n&atilde;o somente - qualquer das seguintes situa&ccedil;&otilde;es:</p>

<p>1. a) procedimento operacional inadequado, consistente em, entre outras a&ccedil;&otilde;es, emitir pedidos de compra de <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>que n&atilde;o pretenda adquirir, ou que n&atilde;o tenha condi&ccedil;&atilde;o ou autoriza&ccedil;&atilde;o de receber;</p>

<p>1. c) presta&ccedil;&atilde;o de informa&ccedil;&otilde;es cadastrais inver&iacute;dicas, e/ou contr&aacute;rias aos bons</p>

<p>costumes, &agrave; lei e/ou &agrave; ordem p&uacute;blica;</p>

<p>1. d) m&aacute;-f&eacute; ao negociar com a <strong>FLIX</strong>;</p>

<p>1. e) viola&ccedil;&atilde;o, por qualquer meio ou forma, do <strong>TERMO DE USO </strong>e da</p>

<p>Pol&iacute;tica de Privacidade;</p>

<p>1. f) qualquer pr&aacute;tica fraudulenta, ilegal, imoral, contr&aacute;ria &agrave; ordem p&uacute;blica e/ou aos bons costumes;</p>

<p>1. g) outras situa&ccedil;&otilde;es que venham a ser consideradas inapropriadas</p>

<p>pela <strong>FLIX </strong>ou por legisla&ccedil;&atilde;o posterior &agrave; elabora&ccedil;&atilde;o deste <strong>TERMO</strong></p>

<p><strong>DE USO </strong>e/ou da Pol&iacute;tica de Privacidade.</p>

<p>6.3. A responsabilidade civil, penal e/ou administrativa, assim como as obriga&ccedil;&otilde;es contratuais do <strong>USU&Aacute;RIO </strong>continuar&atilde;o mesmo despois do cancelamento do <strong>CADASTRO</strong>.</p>

<p>6.4. Qualquer <strong>USU&Aacute;RIO </strong>poder&aacute;, a qualquer momento, solicitar</p>

<p>&agrave; <strong>FLIX, </strong>pelo Fale Conosco ou pelo website <strong>ALFRED.MOVIE </strong>o</p>

<p>cancelamento de seu <strong>CADASTRO</strong>, ressalvadas as hip&oacute;teses de guarda obrigat&oacute;ria definidas em lei.</p>

<p>6.4.1. Nesta hip&oacute;tese, o cancelamento ser&aacute; processado em um prazo m&aacute;ximo de 30 (trinta) dias, contados da data do recebimento, pela <strong>FLIX, </strong>da solicita&ccedil;&atilde;o</p>

<p>de cancelamento.</p>

<p>1. <strong>USU&Aacute;RIO</strong></p>

<p>7.1. A todo <strong>USU&Aacute;RIO </strong>cadastrado &eacute; permitido acessar o aplicativo</p>

<p>m&oacute;vel <strong>ALFRED</strong>, usufruindo dos <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>oferecidos pela <strong>FLIX</strong>, de acordo com este <strong>TERMO DE USO</strong>, a Pol&iacute;tica de Privacidade, a ordem p&uacute;blica, as leis e os bons costumes.</p>

<p>7.2. Observadas as demais disposi&ccedil;&otilde;es deste <strong>TERMO DE USO</strong>, da Pol&iacute;tica de Privacidade e da legisla&ccedil;&atilde;o aplic&aacute;vel, &eacute; de responsabilidade &uacute;nica e exclusiva do <strong>USU&Aacute;RIO </strong>a veracidade, a atualiza&ccedil;&atilde;o e a qualidade das informa&ccedil;&otilde;es prestadas no aplicativo m&oacute;vel <strong>ALFRED</strong>, bem como no website</p>

<p>&nbsp;<strong>ALFRED.MOVIE</strong>.</p>

<p>7.3. Nenhuma informa&ccedil;&atilde;o prestada pelo <strong>USU&Aacute;RIO </strong>poder&aacute;, exemplificativamente:</p>

<p>1. a) infringir direitos autorais, patentes, marcas registradas, segredos de</p>

<p>com&eacute;rcio, ou outros direitos de propriedade, direitos de publicidade ou</p>

<p>privacidade, de terceiros e/ou da <strong>FLIX</strong>;</p>

<p>1. b) ser inver&iacute;dica, fraudulenta e/ou fict&iacute;cia, nem obtida por meios il&iacute;citos;</p>

<p>1. c) violar a legisla&ccedil;&atilde;o em vigor, a ordem p&uacute;blica e os bons costumes;</p>

<p>1. d) conter quaisquer <i>v&iacute;rus</i>, <i>Cavalos de Tr&oacute;ia</i>, <i>bombas de tempo </i>ou qualquer</p>

<p>outro programa de computador destinado a danificar, interferir ou apropriarse</p>

<p>de qualquer sistema, dados ou informa&ccedil;&otilde;es pessoais.</p>

<p>1. <strong>POL&Iacute;TICA DE PRIVACIDADE</strong></p>

<p>8.1. A <strong>FLIX </strong>reconhece, nos termos da Pol&iacute;tica de Privacidade dispon&iacute;vel</p>

<p>no aplicativo m&oacute;vel <strong>ALFRED </strong>e da legisla&ccedil;&atilde;o aplic&aacute;vel, a confidencialidade e seguran&ccedil;a das informa&ccedil;&otilde;es prestadas pelo <strong>USU&Aacute;RIO</strong>, empenhando-se para resguardar o seu sigilo, salvo por for&ccedil;a de lei ou ordem judicial.</p>

<p>1. <strong>COMPRAS PELO APLICATIVO M&Oacute;VEL ALFRED</strong></p>

<p>9.1. Estando devidamente cadastrado no aplicativo m&oacute;vel <strong>ALFRED</strong>,o <strong>USU&Aacute;RIO </strong>poder&aacute; realizar compras dos <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>oferecidos pela <strong>FLIX</strong>, diretamente pelo aplicativo, por meio de: cart&otilde;es de cr&eacute;dito inseridos no <strong>CADASTRO </strong>do <strong>USU&Aacute;RIO</strong>, de sua &uacute;nica e exclusiva titularidade, emitidos por operadora de cart&atilde;o credenciada e autorizada da <strong>FLIX</strong>;</p>

<p>9.2. Ao cadastrar os dados do cart&atilde;o de cr&eacute;dito no aplicativo m&oacute;vel <strong>ALFRED, </strong>o <strong>USU&Aacute;RIO </strong>declara que todas as informa&ccedil;&otilde;es de pagamento fornecidas s&atilde;o verdadeiras e precisas, autorizando a <strong>FLIX </strong>a armazenar os dados e cobrar pelos <strong>PRODUTOS </strong>ou <strong>SERVI&Ccedil;OS </strong>selecionados e contratados.</p>

<p>A <strong>FLIX </strong>poder&aacute; realizar a cobran&ccedil;a antecipadamente, no momento da</p>

<p>compra ou logo ap&oacute;s a compra.</p>

<p>9.2.1. Os dados do cart&atilde;o de cr&eacute;dito informados pelo <strong>USU&Aacute;RIO </strong>ficar&atilde;o</p>

<p>armazenados no aplicativo m&oacute;vel, sendo que o <strong>USU&Aacute;RIO </strong>reconhece, concorda e autoriza o pagamento &agrave; <strong>FLIX </strong>pelos prazos, per&iacute;odos e formas de</p>

<p>pagamento escolhidos ap&oacute;s a escolha dos <strong>PRODUTOS.</strong></p>

<p>9.3. A compra pelo aplicativo estar&aacute; sujeita &agrave; disponibilidade dos <strong>PRODUTOS </strong>no momento do resgate do voucher no local escolhido pelo <strong>USU&Aacute;RIO</strong>, bem como &agrave; aprova&ccedil;&atilde;o da operadora de cart&atilde;o de cr&eacute;dito ou &agrave; compensa&ccedil;&atilde;o do sistema de pagamento escolhido pelo <strong>USU&Aacute;RIO</strong>. A <strong>FLIX</strong><strong> </strong>n&atilde;o se responsabiliza pela falta dos <strong>PRODUTOS </strong>escolhidos pelo <strong>USU&Aacute;RIO </strong>no momento do resgate do voucher.</p>

<p>9.3.1. A compra somente ser&aacute; efetivada quando o <strong>USU&Aacute;RIO </strong>receber, isolada ou cumulativamente, a respectiva confirma&ccedil;&atilde;o de compra via e-mail, SMS,</p>

<p>telefonema ou por qualquer outro meio escolhido pela <strong>FLIX. </strong>As</p>

<p>informa&ccedil;&otilde;es referentes aos <strong>PRODUTOS</strong>, bem como o voucher emitido pelo</p>

<p>aplicativo m&oacute;vel estar&atilde;o dispon&iacute;veis no <strong>ALFRED</strong>.</p>

<p>9.3.2. Enquanto n&atilde;o receber a confirma&ccedil;&atilde;o da compra, o <strong>USU&Aacute;RIO </strong>n&atilde;o poder&aacute;, em hip&oacute;tese alguma, tentar se utilizar do mero &ldquo;Pedido de Compra&rdquo; (ou &ldquo;Solicita&ccedil;&atilde;o de Compra&rdquo;), impresso e/ou eletr&ocirc;nico, para usufruir</p>

<p>dos <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>disponibilizados pelo aplicativo</p>

<p>m&oacute;vel <strong>ALFRED</strong>.</p>

<p>9.3.3. A confirma&ccedil;&atilde;o de pedido, gerada por meio de QR code quando poss&iacute;vel e aplic&aacute;vel, servir&aacute; como voucher de resgate dos <strong>PRODUTOS </strong>selecionados</p>

<p>pelo <strong>USU&Aacute;RIO</strong>, que dever&aacute; ser resgatado em at&eacute; 07 (sete) dias no local escolhido pelo <strong>USU&Aacute;RIO</strong>.</p>

<p>9.4. Os <strong>PRODUTOS </strong>e/ou <strong>SERVI&Ccedil;OS </strong>adquiridos pelo <strong>USU&Aacute;RIO </strong>para uso</p>

<p>pr&oacute;prio ou para PRESENTEAR terceiros, s&atilde;o individuais e intransfer&iacute;veis, sob as penas da lei, deste <strong>TERMO DE USO </strong>e da Pol&iacute;tica de Privacidade.</p>

<p>9.4.1. O <strong>USU&Aacute;RIO </strong>poder&aacute;, em seu nome, comprar mais de um produto e servi&ccedil;o por meio de seu <strong>CADASTRO.</strong></p>

<p>9.4.2. O <strong>USU&Aacute;RIO </strong>poder&aacute; adquirir os <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>por meio do aplicativo <strong>ALFRED </strong>para presentear terceiros, por meio da op&ccedil;&atilde;o <strong>PRESENTEAR</strong>, com a indica&ccedil;&atilde;o dos dados do destinat&aacute;rio do <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>adquiridos.</p>

<p>9.4.3. Somente o <strong>USU&Aacute;RIO </strong>poder&aacute; solicitar o cancelamento do voucher, assim como somente o terceiro beneficiado, com cadastro ativo no aplicativo</p>

<p>m&oacute;vel <strong>ALFRED </strong>poder&aacute; realizar o resgate do voucher emitido pelo <strong>USU&Aacute;RIO</strong>.</p>

<p>9.5. Os <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>adquiridos por meio do aplicativo</p>

<p>m&oacute;vel <strong>ALFRED </strong>poder&atilde;o estar sujeitos a cobran&ccedil;a de taxas de</p>

<p>servi&ccedil;o, que ser&atilde;o previamente informados no pr&oacute;prio aplicativo <strong>ALFRED </strong>e/ou no website da <strong>ALFRED.MOVIE</strong>.</p>

<p>9.6. O <strong>USU&Aacute;RIO</strong>, por meio de seu <strong>CADASTRO </strong>no aplicativo m&oacute;vel e/ou no</p>

<p>website da <strong>ALFRED.MOVIE</strong>, poder&aacute; adquirir <strong>PRODUTOS </strong>dispon&iacute;veis no <strong>SNACK BAR </strong>diretamente pelo aplicativo <strong>ALFRED</strong>, que emitir&aacute; um voucher</p>

<p>para retirada dos <strong>PRODUTOS</strong>. O voucher emitido pelo aplicativo dever&aacute; ser</p>

<p>apresentado no ato da retirada dos <strong>PRODUTOS </strong>no estabelecimento escolhido pelo <strong>USU&Aacute;RIO</strong>.</p>

<p>9.7. O pagamento dos <strong>PRODUTOS </strong>adquiridos ser&aacute; realizado por meio de cart&atilde;o de cr&eacute;dito previamente cadastrado no aplicativo m&oacute;vel.</p>

<p>Inicialmente o valor referente aos <strong>PRODUTOS </strong>selecionados ser&aacute; retido no saldo do cart&atilde;o de cr&eacute;dito e, somente ap&oacute;s a retirada dos <strong>PRODUTOS </strong>o respectivo valor ser&aacute; debitado do cart&atilde;o do <strong>USU&Aacute;RIO</strong>.</p>

<p>9.8. Caso o <strong>USU&Aacute;RIO </strong>n&atilde;o utilize o voucher no prazo m&aacute;ximo de 7 (sete) dias para retirada dos produtos, a compra ser&aacute; automaticamente</p>

<p>cancelada no oitavo dia, sem a cobran&ccedil;a de qualquer taxa por parte do cliente.</p>

<p>9.9. Em caso de desist&ecirc;ncia por parte do <strong>USU&Aacute;RIO</strong>, este poder&aacute; exercer seu</p>

<p>direito de arrependimento e solicitar &agrave; <strong>FLIX </strong>o cancelamento da compra</p>

<p>efetuada, no prazo m&aacute;ximo de 7 (sete) dias (conforme Artigo 49, do C&oacute;digo de Defesa do Consumidor), por meio do pr&oacute;prio aplicativo m&oacute;vel <strong>ALFRED.</strong></p>

<p>9.10. Caso o <strong>USU&Aacute;RIO </strong>n&atilde;o utilize o voucher para retirada dos <strong>PRODUTOS</strong>, no prazo m&aacute;ximo de 7 (sete) dias, o cancelamento da compra ser&aacute; imediato, no oitavo dia, sem qualquer custo ao <strong>USU&Aacute;RIO.</strong></p>

<p>9.10.1. Quando cab&iacute;vel, o exerc&iacute;cio do direito de arrependimento ser&aacute; comunicado imediatamente pela <strong>FLIX</strong><strong> </strong>&agrave; institui&ccedil;&atilde;o financeira ou &agrave; administradora do cart&atilde;o de cr&eacute;dito ou similar, para que a transa&ccedil;&atilde;o n&atilde;o seja lan&ccedil;ada na fatura do consumidor, ou seja efetivado o estorno do valor, caso o lan&ccedil;amento na fatura j&aacute; tenha sido realizado.</p>

<p>9.10.2. A <strong>FLIX </strong>poder&aacute;, a seu exclusivo crit&eacute;rio, conceder ao <strong>USU&Aacute;RIO </strong>descontos e promo&ccedil;&otilde;es na compra de <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS,</strong></p>

<p>1. <strong>REVIS&Atilde;O, MODIFICA&Ccedil;&Atilde;O E ADITAMENTO</strong></p>

<p>10.1. O presente <strong>TERMO DE USO </strong>poder&aacute; ser revisto, modificado e/ou aditado pela <strong>FLIX </strong>a qualquer tempo e a seu exclusivo crit&eacute;rio, independentemente de comunica&ccedil;&atilde;o pr&eacute;via ao <strong>USU&Aacute;RIO </strong>ou seu consentimento expresso.</p>

<p>10.1.1. &Eacute; de inteira e exclusiva responsabilidade do <strong>USU&Aacute;RIO </strong>consultar</p>

<p>o <strong>TERMO DE USO </strong>disponibilizado previamente no aplicativo</p>

<p>m&oacute;vel <strong>ALFRED </strong>e/ou no website da <strong>ALFRED.MOVIE</strong>.</p>

<p>10.1.2. A cada vez que acessar o aplicativo m&oacute;vel <strong>ALFRED </strong>e/ou o</p>

<p>website <strong>ALFRED.MOVIE</strong>, o <strong>USU&Aacute;RIO </strong>declara, expressamente, estar ciente e aceitar as condi&ccedil;&otilde;es do presente <strong>TERMO DE USO, </strong>bem como de eventuais revis&otilde;es, modifica&ccedil;&otilde;es e/ou aditamentos deste.</p>

<p>1. <strong>FORO</strong></p>

<p>11.1. As partes elegem o Foro da Comarca de S&atilde;o Paulo/SP como sendo o &uacute;nico competente para dirimir quaisquer controv&eacute;rsias e/ou lit&iacute;gios decorrentes deste <strong>TERMO DE USO </strong>ou da Pol&iacute;tica de Privacidade.</p>

<p>A expressa, irrestrita e integral aceita&ccedil;&atilde;o dos termos de uso acima descritos &eacute;</p>

<p>caracterizada pela aceita&ccedil;&atilde;o eletr&ocirc;nica no bot&atilde;o &ldquo;ACEITO&rdquo;.</p>

<p>Este <strong>TERMO DE USO </strong>foi elaborado em [02/05/2018].</p>

<p><strong>Flix Media Publicidade e Entretenimento Ltda.</strong></p>

<p>Rua das Olimp&iacute;adas, n.&ordm; 205, 9&ordm; andar, American Tower, Vila Ol&iacute;mpia, S&atilde;o Paulo/SP, CEP 04552-000</p>
 <span class="label label-primary">Rejected</span></li><li><a href="#pp_var_updatedAt"><code>updatedAt</code></a> has constant value 2018-03-19 13:58:36 <span class="label label-primary">Rejected</span></li> </ul>
    </div>
</div>
    <div class="row headerrow highlight">
        <h1>Variables</h1>
    </div>
    <div class="row variablerow ignore">
    <div class="col-md-3 namecol">
        <p class="h4 pp-anchor" id="pp_var_createdAt"><s>createdAt</s><br/>
            <small>Constant</small>
        </p>
    </div><div class="col-md-3">
    <p><em>This variable is constant and should be ignored for analysis</em></p>
</div>
<div class="col-md-6">
    <table class="stats ">
        <tr>
            <th>Constant value</th>
            <td>2018-03-19 13:58:36</td>
        </tr>
    </table>
</div>
</div><div class="row variablerow ignore">
    <div class="col-md-3 namecol">
        <p class="h4 pp-anchor" id="pp_var_id"><s>id</s><br/>
            <small>Constant</small>
        </p>
    </div><div class="col-md-3">
    <p><em>This variable is constant and should be ignored for analysis</em></p>
</div>
<div class="col-md-6">
    <table class="stats ">
        <tr>
            <th>Constant value</th>
            <td>1</td>
        </tr>
    </table>
</div>
</div><div class="row variablerow ignore">
    <div class="col-md-3 namecol">
        <p class="h4 pp-anchor" id="pp_var_privacy"><s>privacy</s><br/>
            <small>Constant</small>
        </p>
    </div><div class="col-md-3">
    <p><em>This variable is constant and should be ignored for analysis</em></p>
</div>
<div class="col-md-6">
    <table class="stats ">
        <tr>
            <th>Constant value</th>
            <td><p><strong>ALFRED</strong></p>

<p><strong>FLIX MEDIA PUBLICIDADE E ENTRETENIMENTO LTDA</strong></p>

<p>N&oacute;s, Flix Media, temos como valores a honestidade, a integridade, o respeito ao cliente, aos parceiros e a toda comunidade, a excel&ecirc;ncia no desempenho e, sobretudo, a seguran&ccedil;a.</p>

<p>Reconhecemos que a privacidade de informa&ccedil;&otilde;es &eacute; muito importante para voc&ecirc;, portanto, o objetivo da Pol&iacute;tica de Privacidade para o aplicativo</p>

<p>m&oacute;vel <strong>ALFRED </strong>(&ldquo;Pol&iacute;tica de Privacidade&rdquo;) &eacute; assegurar a seguran&ccedil;a</p>

<p>e confidencialidade das informa&ccedil;&otilde;es fornecidas por voc&ecirc;.</p>

<p>Para tanto, disponibilizamos de maneira clara, simplificada e acess&iacute;vel as nossas pr&aacute;ticas relativas &agrave; coleta e ao compartilhamento de informa&ccedil;&otilde;es dos usu&aacute;rios, adequando-nos &agrave;s exig&ecirc;ncias contidas na Lei n.&ordm; 8.078/1990 (C&oacute;digo de Defesa do Consumidor),na Lei n.&ordm; 12.969/2014 (Marco Civil da Internet) e em demais legisla&ccedil;&otilde;es pertinentes.</p>

<p>Portanto, antes de prosseguir com o seu cadastro, por favor, clique na caixa ao final do texto, caso aceite a nossa Pol&iacute;tica de Privacidade.</p>

<p><strong>Aplica&ccedil;&atilde;o da Pol&iacute;tica de Privacidade</strong></p>

<p><strong>Informa&ccedil;&otilde;es coletadas dos usu&aacute;rios</strong></p>

<p><strong>Modo de coleta das informa&ccedil;&otilde;es</strong></p>

<p><strong>Compartilhamento das suas informa&ccedil;&otilde;es</strong></p>

<p><strong>Acesso &agrave;s suas informa&ccedil;&otilde;es</strong></p>

<p><strong>Op&ccedil;&atilde;o quanto &agrave; coleta e ao uso de suas informa&ccedil;&otilde;es</strong></p>

<p><strong><i>Cookies </i></strong><strong>e outras tecnologias de rede</strong></p>

<p><strong>Op&ccedil;&otilde;es de exibi&ccedil;&atilde;o de publicidade customizada</strong></p>

<p><strong>Prote&ccedil;&atilde;o &agrave;s suas informa&ccedil;&otilde;es</strong></p>

<p><strong>Links externos</strong></p>

<p><strong>Altera&ccedil;&otilde;es na Pol&iacute;tica de Privacidade</strong></p>

<p><strong>Contato</strong></p>

<p><strong>Aplica&ccedil;&atilde;o da Pol&iacute;tica de Privacidade</strong></p>

<p>Esta Pol&iacute;tica de Privacidade se aplica a todos os servi&ccedil;os oferecidos e aos dados coletados em territ&oacute;rio brasileiro, inclusive nos acessos realizados por meio de redes sociais e telefonia m&oacute;vel. O aplicativo m&oacute;vel <strong>ALFRED </strong>&eacute;</p>

<p>destinado &agrave;s pessoas residentes no Brasil, que tenham, no m&iacute;nimo, 18 (dezoito) anos de idade, ou 16 (dezesseis) anos de idade, desde que, na &uacute;ltima hip&oacute;tese, sejam emancipadas. Por isso, ao aceitar os termos desta Pol&iacute;tica de Privacidade, voc&ecirc; declara expressamente que se enquadra nessa faixa et&aacute;ria.</p>

<p>A nossa Pol&iacute;tica de Privacidade n&atilde;o se aplica aos servi&ccedil;os oferecidos por terceiros, tampouco abrange outras pr&aacute;ticas de informa&ccedil;&atilde;o e coleta de dados feitas por quem anuncia os nossos servi&ccedil;os, em que porventura se utilize de <i>cookies</i>, <i>pixels</i>, <i>tags</i>, entre outras tecnologias para realizar an&uacute;ncios relevantes.</p>

<p>Caso o aplicativo m&oacute;vel <strong>ALFRED </strong>encaminhe o usu&aacute;rio, atrav&eacute;s de</p>

<p>link externo, a outros websites, estes n&atilde;o se sujeitam a nossa Pol&iacute;tica de</p>

<p>Privacidade. Assim, recomendamos que voc&ecirc; analise, com cautela, o teor das</p>

<p>declara&ccedil;&otilde;es de privacidades desses outros websites, especialmente para</p>

<p>compreender os procedimentos relativos a coleta de dados e compartilhamento e uso de informa&ccedil;&otilde;es.</p>

<p><strong>Informa&ccedil;&otilde;es coletadas dos usu&aacute;rios</strong></p>

<p>Informa&ccedil;&otilde;es Gerais dos Usu&aacute;rios: quaisquer informa&ccedil;&otilde;es que voc&ecirc; insira no</p>

<p>aplicativo m&oacute;vel <strong>ALFRED</strong>, ou nos forne&ccedil;a por outro meio (ex.: Fale</p>

<p>Conosco), ser&atilde;o por n&oacute;s coletadas e armazenadas, tais como:</p>

<p>Informa&ccedil;&otilde;es Pessoais que possam identific&aacute;-lo, a exemplo do seu nome completo, n&uacute;mero de telefone, e-mail, CPF, data de nascimento, sexo, estado civil, perfil em rede social e endere&ccedil;o completo;</p>

<p>Informa&ccedil;&otilde;es financeiras, tais como os dados do(s) cart&atilde;o(&otilde;es) de cr&eacute;dito</p>

<p>adicionado(s) no aplicativo m&oacute;vel <strong>ALFRED, </strong>tais como o n&uacute;mero do</p>

<p>cart&atilde;o, o nome do titular, a data de validade, a bandeira, a institui&ccedil;&atilde;o financeira mantenedora, etc; Informa&ccedil;&otilde;es sobre as suas prefer&ecirc;ncias de cinemas, produtos, programas de fidelidade, , etc.;</p>

<p>Informa&ccedil;&otilde;es Gerais de Outras Fontes: ao aceitar esta Pol&iacute;tica de Privacidade, voc&ecirc; nos autoriza, expressamente, a obter suas Informa&ccedil;&otilde;es Pessoais fornecidas por terceiros a quem voc&ecirc; tenha consentido em disponibilizar, assim como a armazen&aacute;-las em nosso banco de dados. Exemplos de informa&ccedil;&otilde;es que poderemos vir a receber dizem respeito &agrave; atualiza&ccedil;&atilde;o de endere&ccedil;o para entregas, hist&oacute;rico de compras e informa&ccedil;&otilde;es demogr&aacute;ficas.</p>

<p>Outras Informa&ccedil;&otilde;es que coletamos: para utiliza&ccedil;&atilde;o do aplicativo m&oacute;vel <strong>ALFRED </strong>podemos coletar informa&ccedil;&otilde;es sobre como voc&ecirc; interage com a plataforma, tais como seu endere&ccedil;o e IP, informa&ccedil;&otilde;es sobre o dispositivo que voc&ecirc; usa para acessar a plataforma como por exemplo o nome do sistema operacional e sua vers&atilde;o, o fabricante do dispositivo m&oacute;vel, modelo do</p>

<p>aparelho, idioma, navegador da internet, entre outros.</p>

<p>Ao aceitar esta Pol&iacute;tica de Privacidade e, a partir do download do aplicativo</p>

<p>m&oacute;vel <strong>ALFRED</strong>, podemos receber informa&ccedil;&otilde;es a respeito de sua</p>

<p>localiza&ccedil;&atilde;o, determinada a partir da utiliza&ccedil;&atilde;o do dispositivo m&oacute;vel, que poder&atilde;o ser utilizadas para o fornecimento de sugest&otilde;es e servi&ccedil;os personalizados de acordo com o local de acesso. Atualmente os dispositivos m&oacute;veis permitem controlar ou desabilitar os servi&ccedil;os de localiza&ccedil;&atilde;o do aparelho, sendo que somente teremos acesso &agrave; tais informa&ccedil;&otilde;es mediante sua autoriza&ccedil;&atilde;o.</p>

<p>Liga&ccedil;&otilde;es Telef&ocirc;nicas para o nosso Fale Conosco poder&atilde;o ser gravadas ou</p>

<p>monitoradas para fins de controle de qualidade e treinamento de funcion&aacute;rios. O material gravado ser&aacute; armazenado durante um tempo razoavelmente necess&aacute;rio e, posteriormente, destru&iacute;do. Qualquer informa&ccedil;&atilde;o pessoal obtida durante a liga&ccedil;&atilde;o ser&aacute; tratada nos termos desta Pol&iacute;tica de Privacidade.</p>

<p>Todas as informa&ccedil;&otilde;es coletadas e armazenadas s&atilde;o necess&aacute;rias ao registro do</p>

<p>usu&aacute;rio no aplicativo m&oacute;vel <strong>ALFRED</strong>, possibilitando-se a compra</p>

<p>de produtos e servi&ccedil;os, a participa&ccedil;&atilde;o em pesquisas, concursos ou promo&ccedil;&otilde;es, a realiza&ccedil;&atilde;o de transa&ccedil;&otilde;es e o contato conosco.</p>

<p>N&oacute;s n&atilde;o armazenaremos, em hip&oacute;tese alguma, Informa&ccedil;&otilde;es Pessoais de pessoas menores de 18 (dezoito) anos de idade, ou n&atilde;o emancipadas.</p>

<p>N&oacute;s, tampouco, armazenaremos dados pessoais al&eacute;m daqueles necess&aacute;rios a</p>

<p>finalidade para a qual nos foi dado o expresso consentimento do titular, muito</p>

<p>menos dados pessoais cuja coleta e armazenamento n&atilde;o tenham sido autorizados.</p>

<p>Voc&ecirc; pode optar por n&atilde;o nos fornecer tais informa&ccedil;&otilde;es, sabendo, no entanto, que o uso de certas funcionalidades do aplicativo m&oacute;vel <strong>ALFRED </strong>ficar&aacute;</p>

<p>prejudicado. Caso voc&ecirc; opte por n&atilde;o nos fornecer as informa&ccedil;&otilde;es, n&atilde;o poderemos ser responsabilizados por danos eventualmente causados pela utiliza&ccedil;&atilde;o indevida dos servi&ccedil;os por terceiros.</p>

<p><strong>Modo de coleta das informa&ccedil;&otilde;es</strong></p>

<p>Utilizaremos informa&ccedil;&otilde;es sobre o seu cart&atilde;o de cr&eacute;dito e/ou outras formas de</p>

<p>pagamento inseridas no aplicativo m&oacute;vel <strong>ALFRED</strong>, a fim de</p>

<p>completar as compras recorrentes feitas no aplicativo m&oacute;vel.</p>

<p>Coletaremos, ainda, suas Informa&ccedil;&otilde;es Pessoais para as seguintes finalidades:</p>

<p>&bull; Fornecer os produtos e servi&ccedil;os que voc&ecirc; solicitar;</p>

<p>&bull; Fornecer confirma&ccedil;&otilde;es e atualiza&ccedil;&atilde;o de sua compra;</p>

<p>&bull; Gerenciar sua conta, incluindo o processamento de faturas e notifica&ccedil;&otilde;es</p>

<p>relativas aos produtos e servi&ccedil;os adquiridos;</p>

<p>&bull; Comunicarmos com voc&ecirc;;</p>

<p>&bull; Responder aos seus questionamentos e coment&aacute;rios;</p>

<p>&bull; Entrar em contato para realizar qualquer servi&ccedil;o de atendimento ao cliente,</p>

<p>quando necess&aacute;rio;</p>

<p>&bull; Avaliar o interesse em nossos produtos, servi&ccedil;os websites, aperfei&ccedil;oandoos;</p>

<p>&bull; Notific&aacute;-lo, por e-mail ou postagem em redes sociais, sobre ofertas especiais</p>

<p>e produtos e servi&ccedil;os de cinema que possam interessa-lo;</p>

<p>&bull; Personalizar a sua experi&ecirc;ncia com o aplicativo m&oacute;vel <strong>ALFRED</strong>;</p>

<p>&bull; Recompens&aacute;-lo como membro de qualquer programa de fidelidade ao qual</p>

<p>voc&ecirc; opte por aderir;</p>

<p>&bull; Solicitar informa&ccedil;&otilde;es sobre voc&ecirc;, incluindo por meio de pesquisas;</p>

<p>&bull; Resolver controv&eacute;rsias, cobrar faturas e solucionar problemas;</p>

<p>&bull; Impedir atividades ilegais ou contr&aacute;rias a esta Pol&iacute;tica de Privacidade;</p>

<p>&bull; Fazer cumprir o nosso Termo de Uso.</p>

<p><strong>Compartilhamento de suas informa&ccedil;&otilde;es</strong></p>

<p>Ao concordar com esta Pol&iacute;tica de Privacidade, voc&ecirc; entende e aceita que n&oacute;s</p>

<p>poderemos compartilhar as Informa&ccedil;&otilde;es de Usu&aacute;rios com as seguintes entidades:</p>

<p>Fornecedores: fornecedores como prestadoras de servi&ccedil;os de meios de pagamento e cart&atilde;o de cr&eacute;dito. Saiba que tais fornecedores tamb&eacute;m poder&atilde;o contat&aacute;-lo, se necess&aacute;rio, para obter informa&ccedil;&otilde;es pessoais adicionais, facilitar suas compras ou responder a alguma cr&iacute;tica, elogio ou sugest&atilde;o que voc&ecirc; venha a fazer.</p>

<p>Prestadores de Servi&ccedil;os: terceiros que fornecem produtos ou prestam servi&ccedil;os em nosso nome, incluindo processamento de cart&otilde;es de cr&eacute;dito, an&aacute;lises comerciais, data center, SAC, marketing, distribui&ccedil;&atilde;o de pesquisas ou programas de sorteios, e preven&ccedil;&atilde;o de fraudes. Podemos, tamb&eacute;m, autorizar terceiros prestadores de servi&ccedil;os a coletar informa&ccedil;&otilde;es em nosso nome, operar os recursos do aplicativo m&oacute;vel <strong>ALFRED </strong>e facilitar o recebimento de publicidade online personalizada de acordo com a as suas &aacute;reas de interesses, desde que o fa&ccedil;am na medida do estritamente necess&aacute;rio ao desempenho de suas fun&ccedil;&otilde;es, estando vedados o compartilhamento e a utiliza&ccedil;&atilde;o das suas informa&ccedil;&otilde;es para qualquer outro fim. Esteja ciente de que n&oacute;s n&atilde;o controlamos as pr&aacute;ticas de privacidade dos Parceiros de Neg&oacute;cios, tampouco nos responsabilizamos por seus atos.</p>

<p>Parceiros de Neg&oacute;cios: terceiros com os quais poderemos oferecer produtos ou servi&ccedil;os conjuntamente, cuja identifica&ccedil;&atilde;o se d&aacute; quando o respectivo nome</p>

<p>aparecer no an&uacute;ncio. Se voc&ecirc; decidir acessar tais servi&ccedil;os ou produtos opcionais, n&oacute;s poderemos compartilhar informa&ccedil;&otilde;es sobre voc&ecirc; com os Parceiros de Neg&oacute;cios, para que eles possam contat&aacute;-lo diretamente, por e-mail ou postagem em redes sociais. Esteja ciente de que n&oacute;s n&atilde;o controlamos as pr&aacute;ticas de privacidade dos Parceiros de Neg&oacute;cios, tampouco nos responsabilizamos por seus atos.</p>

<p>Direcionamento por outros sites: se voc&ecirc; for direcionado para o aplicativo</p>

<p>m&oacute;vel <strong>ALFRED </strong>a partir de algum outro website (&ldquo;Link externo&rdquo;),</p>

<p>poderemos compartilhar algumas informa&ccedil;&otilde;es sobre voc&ecirc; com tal website, para que possam contat&aacute;-lo diretamente. N&atilde;o estabelecemos limita&ccedil;&otilde;es ao uso, por parte de outros websites, das suas Informa&ccedil;&otilde;es Pessoais, mas recomendamos que voc&ecirc; reveja as pol&iacute;ticas de privacidade de qualquer website que o tenha direcionado para este aplicativo m&oacute;vel.</p>

<p>Empresas integrantes da nossa fam&iacute;lia corporativa: podemos compartilhar</p>

<p>informa&ccedil;&otilde;es com as nossas afiliadas nos setores de entretenimento. Este</p>

<p>compartilhamento nos permite fornecer informa&ccedil;&otilde;es sobre produtos e servi&ccedil;os</p>

<p>relativos a entretenimento que possam ser do seu interesse. Na medida em nossas afiliadas tenham acesso &agrave;s suas informa&ccedil;&otilde;es, elas obedecer&atilde;o &agrave;s pr&aacute;ticas compat&iacute;veis com esta Pol&iacute;tica de Privacidade.</p>

<p>N&atilde;o compartilharemos informa&ccedil;&otilde;es pessoais com demais empresas, organiza&ccedil;&otilde;es e indiv&iacute;duos externos ao aplicativo m&oacute;vel <strong>ALFRED</strong>, salvo em uma das seguintes circunst&acirc;ncias:</p>

<p>Com a sua autoriza&ccedil;&atilde;o compartilharemos informa&ccedil;&otilde;es pessoais com empresas, organiza&ccedil;&otilde;es ou indiv&iacute;duos externos (p&uacute;blicos ou privados) ao aplicativo m&oacute;vel <strong>ALFRED</strong>, quando tivermos a sua autoriza&ccedil;&atilde;o expressa para isso. Solicitamos a autoriza&ccedil;&atilde;o (&ldquo;<i>opt-in</i>&rdquo;) para compartilhamento de quaisquer Informa&ccedil;&otilde;es Gerais dos Usu&aacute;rios ou de Outras Fontes.</p>

<p>Poderemos compartilhar informa&ccedil;&otilde;es agregadas ou an&ocirc;nimas com terceiros,</p>

<p>incluindo anunciantes e investidores. Por exemplo, poderemos informar aos nossos anunciantes o n&uacute;mero de acesso que nosso aplicativo m&oacute;vel <strong>ALFRED </strong>recebe ou quais os produtos mais populares adquiridos por meio do</p>

<p>aplicativo m&oacute;vel <strong>ALFRED</strong>. Estas informa&ccedil;&otilde;es n&atilde;o cont&ecirc;m nenhum</p>

<p>dado pessoal e s&atilde;o utilizadas para desenvolver conte&uacute;dos e servi&ccedil;os que esperamos sejam do seu interesse, e para avaliar a efic&aacute;cia de nossa publicidade.</p>

<p>A sua autoriza&ccedil;&atilde;o poder&aacute;, a qualquer tempo, ser revogada mediante solicita&ccedil;&atilde;o aos nossos canais de comunica&ccedil;&atilde;o (e-mail, redes sociais, Fale Conosco, pelo pr&oacute;prio aplicativo m&oacute;vel <strong>ALFRED</strong>, etc.), o que implica na exclus&atilde;o definitiva das suas Informa&ccedil;&otilde;es Pessoais que nos tiver fornecido, ressalvada as hip&oacute;teses de guarda obrigat&oacute;ria a que n&oacute;s estamos legalmente adstritos (&ldquo;<i>opt-out</i>&rdquo;).</p>

<p>Por motivos legais compartilharemos Informa&ccedil;&otilde;es Pessoais com empresas, organiza&ccedil;&otilde;es ou indiv&iacute;duos externos (p&uacute;blicos ou privados) se acreditarmos, de boa-f&eacute;, que o acesso, uso, conserva&ccedil;&atilde;o ou divulga&ccedil;&atilde;o das informa&ccedil;&otilde;es sejam razoavelmente necess&aacute;rios para:</p>

<p>Cumprir qualquer legisla&ccedil;&atilde;o, regulamenta&ccedil;&atilde;o, atua&ccedil;&atilde;o governamental ou ordem judicial;</p>

<p>Cumprir os Termos de Servi&ccedil;o aplic&aacute;veis, inclusive investiga&ccedil;&atilde;o de poss&iacute;veis</p>

<p>viola&ccedil;&otilde;es;</p>

<p>Detectar, impedir ou abordar alguma outra forma de fraude, quest&otilde;es t&eacute;cnicas ou de seguran&ccedil;a;</p>

<p>Proteger contra danos a direitos, propriedade ou seguran&ccedil;a do aplicativo</p>

<p>m&oacute;vel <strong>ALFRED</strong>, nossos usu&aacute;rios ou o p&uacute;blico em geral, conforme</p>

<p>solicitado ou previsto em lei.</p>

<p><strong>Acesso &agrave;s suas informa&ccedil;&otilde;es</strong></p>

<p>Voc&ecirc; pode acessar e atualizar as suas Informa&ccedil;&otilde;es Pessoais visitando a &aacute;rea &ldquo;Meu Perfil&rdquo;, no aplicativo m&oacute;vel <strong>ALFRED</strong>. Voc&ecirc; pode, ainda, encerrar a</p>

<p>sua conta contatando-nos pelo Fale Conosco ou visitando a p&aacute;gina &ldquo;Encerramento de Conta&rdquo;, em &ldquo;Meu Perfil&rdquo;.</p>

<p>Esteja ciente de que, depois de encerrar a conta, voc&ecirc; n&atilde;o poder&aacute; acess&aacute;-la, ou</p>

<p>acessar qualquer umas Informa&ccedil;&otilde;es Gerais de Usu&aacute;rios ou de Outras Fontes,</p>

<p>podendo abrir uma nova conta a qualquer momento. Todavia, poderemos manter determinadas informa&ccedil;&otilde;es relativas &agrave; conta encerrada para fins de an&aacute;lise, bem como para garantir a integridade dos arquivos, de acordo com a lei.</p>

<p><strong>Op&ccedil;&atilde;o quanto &agrave; coleta e ao uso de suas informa&ccedil;&otilde;es</strong></p>

<p>Conforme informado acima, voc&ecirc; poder&aacute; optar por n&atilde;o nos oferecer qualquer</p>

<p>informa&ccedil;&atilde;o, embora boa parte delas sejam necess&aacute;rias para fazer compra de</p>

<p>produtos, ou para aproveitar os recursos oferecidos no aplicativo m&oacute;vel <strong>ALFRED.</strong></p>

<p>Voc&ecirc; tamb&eacute;m poder&aacute; adicionar ou atualizar informa&ccedil;&otilde;es e encerrar a sua conta conforme descrito acima, acessando o seu perfil no aplicativo m&oacute;vel.</p>

<p>Quando voc&ecirc; se registrar como usu&aacute;rio do aplicativo m&oacute;vel <strong>ALFRED</strong>, ter&aacute; a oportunidade de escolher se deseja ou n&atilde;o receber mensagens de e-mail, SMS, ou via redes sociais, sobre nossas ofertas especiais, bem como sobre</p>

<p>produtos e servi&ccedil;os de terceiros, selecionados a partir das suas Informa&ccedil;&otilde;es</p>

<p>Pessoais. Como membro registrado neste aplicativo m&oacute;vel voc&ecirc; poder&aacute; modificar as suas op&ccedil;&otilde;es a qualquer momento acessando as Configura&ccedil;&otilde;es do seu perfil.</p>

<p>Independentemente de ser ou n&atilde;o um membro registrado, voc&ecirc; tamb&eacute;m ter&aacute; a</p>

<p>oportunidade de optar por n&atilde;o receber mais mensagens.</p>

<p>Esteja ciente de que n&oacute;s nos reservamos o direito de lhe enviar outras</p>

<p>comunica&ccedil;&otilde;es, incluindo an&uacute;ncios de servi&ccedil;o, mensagens administrativas e</p>

<p>pesquisas relativas &agrave; sua conta ou &agrave;s suas transa&ccedil;&otilde;es no aplicativo</p>

<p>m&oacute;vel <strong>ALFRED</strong>, sem oferecer a voc&ecirc; a op&ccedil;&atilde;o de n&atilde;o receb&ecirc;-las.</p>

<p><strong><i>Cookies </i></strong><strong>e outras tecnologias de rede</strong></p>

<p>N&oacute;s, automaticamente, coletamos algumas informa&ccedil;&otilde;es sobre o seu computador ou dispositivo m&oacute;vel quando voc&ecirc; visita o aplicativo m&oacute;vel <strong>ALFRED</strong>.</p>

<p>Por exemplo, poder&atilde;o ser coletadas informa&ccedil;&otilde;es como seu endere&ccedil;o de IP, data e hor&aacute;rio de acesso, o software de navega&ccedil;&atilde;o (Firefox, Internet Explorer, Safari, Google Chrome, Microsoft Edge, entre outros), o sistema operacional (Google Play, Apple Store, e/ou qualquer outra plataforma dispon&iacute;vel.</p>

<p>Tamb&eacute;m poderemos coletar informa&ccedil;&otilde;es sobre as suas atividades no aplicativo m&oacute;vel, tais como prefer&ecirc;ncia de produtos. Um dos nossos objetivos na coleta autom&aacute;tica dessas informa&ccedil;&otilde;es &eacute; ajudar a personalizar a sua experi&ecirc;ncia como usu&aacute;rio.</p>

<p>Quando voc&ecirc; acessar as &aacute;reas &ldquo;Minha Conta&rdquo; ou &ldquo;Meus Pedidos&rdquo; ou comprar um produto ou servi&ccedil;o, n&oacute;s poderemos solicitar que voc&ecirc; o fa&ccedil;a como membro, usando o <i>login </i>de usu&aacute;rio e senha. Uma vez que voc&ecirc; acesse o aplicativo m&oacute;vel <strong>ALFRED </strong>como membro, n&oacute;s gravamos o <i>login </i>e o nome</p>

<p>constantes da sua conta num arquivo de <i>cookie </i>em seu computador ou dispositivo m&oacute;vel. Tamb&eacute;m poderemos gravar a sua senha neste arquivo cookie, como dado criptografado, se voc&ecirc; tiver marcado a caixa &ldquo;Salvar esta senha para login autom&aacute;tico&rdquo;. O seu <i>login </i>de usu&aacute;rio, a senha e o seu nome constantes da sua conta s&atilde;o armazenados num arquivo <i>cookie </i>como dados criptografados, para que ningu&eacute;m que n&atilde;o tenha acesso autorizado ao seu computador ou dispositivo m&oacute;vel possa ver tais informa&ccedil;&otilde;es. Arquivos permanentes de <i>cookie </i>ficam no disco r&iacute;gido do seu computador ou dispositivo m&oacute;vel at&eacute; que voc&ecirc; os exclua automaticamente.</p>

<p>Esteja ciente de que &eacute; tecnicamente imposs&iacute;vel que os usu&aacute;rios escolham</p>

<p>como <i>login </i>para registro palavras, express&otilde;es ou conjuntos gr&aacute;ficos que j&aacute; tenham sido escolhidos anteriormente por outros usu&aacute;rios.</p>

<p>Al&eacute;m dos cookies mencionados acima, usamos <i>Local Shared Objects</i>, tamb&eacute;m</p>

<p>conhecidos como <i>flash cookies</i>, no nosso aplicativo m&oacute;vel, os quais s&atilde;o utilizados para melhorar a sua experi&ecirc;ncia como usu&aacute;rio, por meio de, exemplificativamente, armazenagem de suas prefer&ecirc;ncias e configura&ccedil;&otilde;es de usu&aacute;rio, tais como &aacute;udio (volume/mudo). Os <i>flash cookies </i>tamb&eacute;m s&atilde;o usados em conex&atilde;o com conte&uacute;do animado em nosso aplicativo m&oacute;vel. <i>Local Shared Objects </i>s&atilde;o semelhantes aos cookies de navegador, mas podem armazenar dados mais complexos do que simples texto. Por si pr&oacute;prios, esses arquivos n&atilde;o podem prejudicam a funcionalidade dos dados armazenados em seu computador ou dispositivo m&oacute;vel, acessando, apenas, as Informa&ccedil;&otilde;es Pessoais que voc&ecirc; fornecer ao aplicativo m&oacute;vel <strong>ALFRED</strong>. Para saber mais sobre <i>flash cookies </i>ou como desabilit&aacute;-los.</p>

<p>O aplicativo m&oacute;vel <strong>ALFRED </strong>poder&aacute;, tamb&eacute;m, usar sinalizadores de</p>

<p>rede, ou <i>Web Beacons</i>, conhecidos como <i>clear gifs</i>, <i>pixel tags </i>ou <i>web bugs</i>, que consistem em pequenos grafismos com um identificador &uacute;nico, com fun&ccedil;&atilde;o similar &agrave; dos cookies, sendo colocados no c&oacute;digo de uma <i>webpage</i>. Utilizaremos esses sinalizadores para monitorar os padr&otilde;es de tr&aacute;fego de usu&aacute;rios de uma p&aacute;gina dentro do nosso aplicativo m&oacute;vel para outro, enviar <i>cookies </i>ou comunicar-nos com eles, entender se voc&ecirc; chegou ao nosso aplicativo m&oacute;vel a partir de um an&uacute;ncio online exibido em outro website, melhorando o desempenho do pr&oacute;prio <strong>ALFRED</strong>. Tamb&eacute;m poderemos permitir que nossos Prestadores de Servi&ccedil;os usem <i>Web Beacons </i>para nos ajudar a entender quais e-mails foram abertos pelos destinat&aacute;rios, controlando, assim, o tr&aacute;fego de visitantes e as a&ccedil;&otilde;es por eles tomadas em nosso aplicativo, justamente para avaliar a efic&aacute;cia de nosso conte&uacute;do.</p>

<p><strong>Op&ccedil;&otilde;es de exibi&ccedil;&atilde;o de publicidade customizada</strong></p>

<p>Dados coletados pelos Parceiros de Neg&oacute;cios e rede de an&uacute;ncios para atend&ecirc;-lo com publicidade relevante. Os an&uacute;ncios que voc&ecirc; v&ecirc; no aplicativo</p>

<p>m&oacute;vel <strong>ALFRED </strong>s&atilde;o fornecidos por nossos Prestadores de Servi&ccedil;os.</p>

<p>Mas, n&oacute;s tamb&eacute;m permitimos que terceiros coletem informa&ccedil;&otilde;es sobre suas</p>

<p>atividades online, por meio de cookies e outras tecnologias. Nesses terceiros,</p>

<p>incluem-se: (1) empresas que comp&otilde;em nossa fam&iacute;lia corporativa: (2) Parceiros de Neg&oacute;cios, que coletam informa&ccedil;&otilde;es quando voc&ecirc; visualiza ou interage com um dos seus an&uacute;ncios no nosso aplicativo m&oacute;vel; e (3) redes de publicidade, que coletam informa&ccedil;&otilde;es sobre seus interesses, quando voc&ecirc; visualizar ou interagir com um dos an&uacute;ncios que tais redes colocam em diversos sites na Internet. As informa&ccedil;&otilde;es coletadas por tais terceiros s&atilde;o utilizadas para fazer previs&otilde;es sobre suas caracter&iacute;sticas, interesses ou prefer&ecirc;ncias e para exibir an&uacute;ncios em nossos sites e em toda a Internet, adaptados aos seus interesses aparentes. N&atilde;o permitimos que</p>

<p>esses terceiros vinculados &agrave;s redes de publicidade coletem informa&ccedil;&otilde;es pessoais sobre voc&ecirc; no nosso aplicativo m&oacute;vel, nem compartilhamos com eles quaisquer informa&ccedil;&otilde;es pessoais sobre voc&ecirc;.</p>

<p>Dados coletados por empresas que operam interc&acirc;mbio de dados baseado</p>

<p>em <i>cookies </i>para oferecer publicidade relevante para voc&ecirc;. Tal como outras</p>

<p>empresas operando <i>online </i>ou por meio de aplicativos m&oacute;veis, este aplicativo</p>

<p>m&oacute;vel participa de interc&acirc;mbio de dados utilizando <i>cookies</i>, em que informa&ccedil;&otilde;es an&ocirc;nimas sobre o seu comportamento como internauta s&atilde;o coletadas por meio de <i>cookies </i>ou outras tecnologias e segmentadas em diferentes &aacute;reas de interesse (como g&ecirc;neros de filmes). Estas &aacute;reas de interesse s&atilde;o, ent&atilde;o, compartilhadas com terceiros, incluindo anunciantes e redes de publicidade, para que eles possam customizar uma grade de an&uacute;ncios aos seus interesses aparentes. N&oacute;s n&atilde;o compartilhamos informa&ccedil;&otilde;es pessoais com essas empresas, e n&atilde;o permitimos que as mesmas coletem em nosso aplicativo m&oacute;vel tais informa&ccedil;&otilde;es sobre voc&ecirc;.</p>

<p>Por favor, esteja ciente de que n&oacute;s n&atilde;o temos acesso ou controle sobre</p>

<p>os <i>cookies </i>ou outras tecnologias que tais terceiros possam utilizar para coletar</p>

<p>informa&ccedil;&otilde;es sobre os seus interesses, e as pr&aacute;ticas relativas a informa&ccedil;&otilde;es de tais terceiros n&atilde;o est&atilde;o cobertas por esta Pol&iacute;tica de Privacidade. Algumas dessas empresas s&atilde;o membros da &ldquo;Network Advertising Initiative&rdquo;, que oferece uma &uacute;nica localiza&ccedil;&atilde;o para optar por n&atilde;o mais receber an&uacute;ncios das empresas afiliadas a tal rede.</p>

<p><strong>Prote&ccedil;&atilde;o &agrave;s suas informa&ccedil;&otilde;es</strong></p>

<p>Queremos que voc&ecirc; se sinta seguro na utiliza&ccedil;&atilde;o do aplicativo</p>

<p>m&oacute;vel <strong>ALFRED </strong>e estamos comprometidos com a prote&ccedil;&atilde;o das</p>

<p>informa&ccedil;&otilde;es que coletamos. Para tanto, implementamos procedimentos de</p>

<p>seguran&ccedil;a f&iacute;sicos, administrativos e t&eacute;cnicos, para ajudar na prote&ccedil;&atilde;o de suas</p>

<p>Informa&ccedil;&otilde;es Gerais e de Terceiros. <strong>Somente funcion&aacute;rios autorizados podem acessar Informa&ccedil;&otilde;es Pessoais Gerais e de Terceiros, fazendo-o quando em cumprimento de fun&ccedil;&otilde;es</strong>.</p>

<p>Adicionalmente, usamos criptografia quando transferimos informa&ccedil;&otilde;es pessoais sens&iacute;veis como Informa&ccedil;&otilde;es sobre seu cart&atilde;o de cr&eacute;dito entre o seu sistema e o nosso, e usamos firewalls e sistemas de detec&ccedil;&atilde;o de invas&atilde;o para ajudar a prevenir o acesso &agrave;s suas informa&ccedil;&otilde;es por pessoas n&atilde;o autorizadas.</p>

<p>Mesmo assim, aconselhamos que voc&ecirc;, ao acessar a Internet, sempre busque a</p>

<p>pol&iacute;tica de privacidade do website que voc&ecirc; est&aacute; navegando, n&atilde;o repasse seus</p>

<p>dados pessoais e senha para terceiros, inclusive familiares, use senhas complexas, com combina&ccedil;&otilde;es de letras, n&uacute;meros e outros caracteres. Tenha ci&ecirc;ncia, ainda, que a alfred.movie jamais ir&aacute; solicitar a voc&ecirc; o envio de senha por e-mail, SMS, rede social ou outro meio, de modo que voc&ecirc; deve desconfiar de quem o assim fizer em nosso nome.</p>

<p><strong>Links externos</strong></p>

<p>Links externos n&atilde;o constituem endosso, pela cinemark.com.br e/ou pelo aplicativo m&oacute;vel <strong>ALFRED</strong>, dos sites e ambientes vinculados, ou das</p>

<p>informa&ccedil;&otilde;es, produtos ou servi&ccedil;os ali contidos, de modo que n&atilde;o nos</p>

<p>responsabilizamos por danos decorrentes de conte&uacute;dos gerados por terceiros.</p>

<p><strong>Altera&ccedil;&otilde;es na Pol&iacute;tica de Privacidade</strong></p>

<p>&Eacute; poss&iacute;vel que venhamos a atualizar esta Pol&iacute;tica de Privacidade no futuro,</p>

<p>sobretudo de acordo com a legisla&ccedil;&atilde;o vigente. N&oacute;s o notificaremos sobre eventuais altera&ccedil;&otilde;es materiais nesta Pol&iacute;tica de Privacidade, atrav&eacute;s do endere&ccedil;o eletr&ocirc;nico fornecido por voc&ecirc; ou por meio de postagem chamativa em nosso aplicativo m&oacute;vel e redes sociais.</p>

<p><strong>Contato</strong></p>

<p>Se voc&ecirc; tiver qualquer d&uacute;vida em rela&ccedil;&atilde;o &agrave; esta Pol&iacute;tica de Privacidade, ou acerca dos servi&ccedil;os ou produtos que voc&ecirc; adquiriu, entre em contato conosco no nosso Fale Conosco</p>

<p>Esta Pol&iacute;tica de Privacidade foi elaborada em [02/05/2018].</p>

<p><strong>Flix Media Publicidade e Entretenimento Ltda.</strong></p>

<p>Rua das Olimp&iacute;adas, n.&ordm; 205, 9&ordm; andar, American Tower, Vila Ol&iacute;mpia, S&atilde;o Paulo/SP, CEP 04552-000</p>
</td>
        </tr>
    </table>
</div>
</div><div class="row variablerow ignore">
    <div class="col-md-3 namecol">
        <p class="h4 pp-anchor" id="pp_var_terms"><s>terms</s><br/>
            <small>Constant</small>
        </p>
    </div><div class="col-md-3">
    <p><em>This variable is constant and should be ignored for analysis</em></p>
</div>
<div class="col-md-6">
    <table class="stats ">
        <tr>
            <th>Constant value</th>
            <td><p><strong>FLIX MEDIA PUBLICIDADE E ENTRETENIMENTO LTDA</strong></p>

<p>O presente <strong>TERMO DE USO </strong>tem como objetivo apresentar as condi&ccedil;&otilde;es gerais aplic&aacute;veis aos servi&ccedil;os oferecidos pela Flix Media Publicidade e Entretenimento Ltda &nbsp;por meio do aplicativo m&oacute;vel &ldquo;<strong>ALFRED</strong>&rdquo;, portanto, qualquer &ldquo;<strong>USU&Aacute;RIO</strong>&rdquo; que pretenda utilizar tais servi&ccedil;os dever&aacute; aceitar este <strong>TERMO DE USO</strong>, bem como a Pol&iacute;tica de Privacidade dispon&iacute;veis para consulta no aplicativo m&oacute;vel <strong>ALFRED</strong>.</p>

<p>Para utilizar os nossos servi&ccedil;os o <strong>USU&Aacute;RIO </strong>precisar&aacute; de um dispositivo m&oacute;vel com hardware compat&iacute;vel, software atualizado e acesso &agrave; Internet (poder&atilde;o ser aplicadas tarifas pelas operadoras de telefonia m&oacute;vel).</p>

<p>Dessa forma, antes de prosseguir, o <strong>USU&Aacute;RIO </strong>dever&aacute; se certificar que</p>

<p>compreendeu e aceita todos os termos e condi&ccedil;&otilde;es estabelecidas no</p>

<p>presente <strong>TERMO DE USO </strong>para utiliza&ccedil;&atilde;o e aquisi&ccedil;&atilde;o dos produtos e servi&ccedil;os da <strong>FLIX MEDIA</strong>, clicado na caixa ao final do texto.</p>

<p>1. <strong>OBJETO</strong></p>

<p>1.1. O presente instrumento disciplina e regulamenta o <strong>TERMO DE USO </strong>do</p>

<p>aplicativo m&oacute;vel &ldquo;<strong>ALFRED </strong>&rdquo; e de opera&ccedil;&atilde;o do sistema pelo <strong>USU&Aacute;RIO</strong>, bem como o acesso ao aplicativo por ele.</p>

<p>1.2. Este <strong>TERMO DE USO </strong>tamb&eacute;m se aplica, no que n&atilde;o for conflitante, aos</p>

<p>acessos e cadastros do <strong>USU&Aacute;RIO </strong>realizados por meio de rede sociais e demais aplicativos de telefonia m&oacute;vel, os quais s&atilde;o integrados ao aplicativo</p>

<p>m&oacute;vel <strong>ALFRED.</strong></p>

<p>1.3. O aplicativo m&oacute;vel <strong>ALFRED</strong>, assim como os <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>oferecidos pela <strong>FLIX</strong>, podem conter conte&uacute;do inadequado ou inapropriado para crian&ccedil;as e adolescentes, cabendo ao <strong>USU&Aacute;RIO </strong>rever a classifica&ccedil;&atilde;o indicativa de cada um antes de efetuar seu cadastro.</p>

<p>1. <strong>DEFINI&Ccedil;&Otilde;ES</strong></p>

<p>2.1. Para a perfeita compreens&atilde;o e interpreta&ccedil;&atilde;o do presente <strong>TERMO DE USO</strong>, ser&atilde;o adotadas as seguintes defini&ccedil;&otilde;es:</p>

<p>1. a) <strong>ALFRED</strong>: denomina&ccedil;&atilde;o comercial do aplicativo m&oacute;vel, de</p>

<p>titularidade da Flix Media Publicidade e Entretenimento Ltda e por ela administrado, desenvolvido e adaptado para telefones celulares e dispositivos m&oacute;veis, bem como sistemas associados para seu funcionamento, incluindo o website alfred.movie.</p>

<p>1. b) <strong>FLIX</strong>: abreviatura de Flix Media Publicidade e Entretenimento Ltda. e fornecedora dos <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>nele disponibilizados;</p>

<p>1. c) <strong>USU&Aacute;RIO</strong>: pessoa f&iacute;sica, com 18 (dezoito) anos completos, ou 16 (anos) se emancipado, devidamente cadastrada no aplicativo m&oacute;vel <strong>ALFRED </strong>ou no website do <strong>ALFRED.MOVIE, </strong>que usufrui, como consumidor, dos <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>ofertados no aplicativo m&oacute;vel;</p>

<p>1. d) <strong>PRODUTOS</strong>: qualquer bem m&oacute;vel, material ou imaterial, fornecido</p>

<p>pela <strong>FLIX </strong>por meio do aplicativo m&oacute;vel <strong>ALFRED </strong>ao <strong>USU&Aacute;RIO</strong>, mediante contrapresta&ccedil;&atilde;o deste;</p>

<p>1. e) <strong>SERVI&Ccedil;O</strong>: qualquer atividade ou servi&ccedil;o fornecidos pela <strong>FLIX </strong>por meio do aplicativo m&oacute;vel <strong>ALFRED </strong>ao <strong>USU&Aacute;RIO</strong>, mediante contrapresta&ccedil;&atilde;o deste;</p>

<p>1. f) <strong>TERMO DE USO</strong>: termos e condi&ccedil;&otilde;es gerais de uso do aplicativo</p>

<p>m&oacute;vel <strong>ALFRED</strong>, ora descritos e disponibilizado no pr&oacute;prio</p>

<p>aplicativo m&oacute;vel, cuja aceita&ccedil;&atilde;o pelo <strong>USU&Aacute;RIO </strong>&eacute; requisito essencial para a</p>

<p>sua utiliza&ccedil;&atilde;o;</p>

<p>1. g) <strong>LOGIN</strong>: identifica&ccedil;&atilde;o individual e intransfer&iacute;vel do <strong>USU&Aacute;RIO </strong>para</p>

<p>acesso ao aplicativo m&oacute;vel <strong>ALFRED</strong>;</p>

<p>1. h) <strong>SENHA</strong>: combina&ccedil;&atilde;o contendo no m&iacute;nimo 6 num&eacute;ricos, individual,</p>

<p>transfer&iacute;vel e sigilosa, para acesso do <strong>USU&Aacute;RIO </strong>ao aplicativo m&oacute;vel <strong>ALFRED</strong>. Para seguran&ccedil;a do USU&Aacute;RIO recomenda-se a cria&ccedil;&atilde;o de uma senha complexa, compostas por letras, n&uacute;meros e/ou outros caracteres</p>

<p>1. i) <strong>CADASTRO: </strong>registro pessoal e intransfer&iacute;vel do <strong>USU&Aacute;RIO </strong>no banco</p>

<p>de dados do aplicativo m&oacute;vel <strong>ALFRED</strong>, de acordo com as</p>

<p>condi&ccedil;&otilde;es estabelecidas neste <strong>TERMO DE USO </strong>e na Pol&iacute;tica de</p>

<p>Privacidade;</p>

<p>1. j) <strong>COMPRAS</strong>: aquisi&ccedil;&atilde;o de <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>por meio do</p>

<p>aplicativo m&oacute;vel <strong>ALFRED </strong>mediante quita&ccedil;&atilde;o pelos meios de pagamento disponibilizados pela <strong>FLIX</strong>;</p>

<p>1. k) <strong>PLATAFORMA</strong>: base de dados para download do aplicativo por meio</p>

<p>do Google Play, Apple Store e/ou outra qualquer outra plataforma dispon&iacute;vel e autorizada pela <strong>FLIX</strong>);</p>

<p>1. l) <strong>SNACK BAR</strong>: ponto de venda de produtos aliment&iacute;cios, bebidas e artigos promocionais ofertados pela <strong>FLIX</strong>, de acordo com as condi&ccedil;&otilde;es</p>

<p>estabelecidas neste <strong>TERMO DE USO</strong>.</p>

<p>1. m) <strong>PRESENTEAR </strong>&ndash; op&ccedil;&atilde;o de compra de <strong>PRODUTOS </strong>do <strong>SNACK</strong></p>

<p><strong>BAR </strong>pelo <strong>USU&Aacute;RIO, </strong>com a gera&ccedil;&atilde;o de um Qrcode, que poder&aacute; ser</p>

<p>encaminhado a um terceiro usu&aacute;rio que possua cadastro ativo no aplicativo</p>

<p>m&oacute;vel <strong>ALFRED </strong>ou no website <strong>ALFRED.MOVIE</strong>. O beneficiado</p>

<p>receber&aacute; um e-mail com as informa&ccedil;&otilde;es para resgate do voucher com</p>

<p>os <strong>PRODUTOS </strong>escolhidos pelo <strong>USU&Aacute;RIO</strong>. Somente o <strong>USU&Aacute;RIO </strong>poder&aacute;</p>

<p>realizar o cancelamento do voucher, bem como somente o terceiro indicado</p>

<p>como beneficiado poder&aacute; utilizar o voucher para resgate dos <strong>PRODUTOS </strong>no <strong>SNACK BAR</strong>.</p>

<p>1. <strong>ALFRED</strong></p>

<p>3.1. O aplicativo m&oacute;vel <strong>ALFRED </strong>&eacute; um software desenvolvido</p>

<p>exclusivamente para a <strong>Flix Media Publicidade e Entretenimento Ltda.</strong>, pessoa jur&iacute;dica de direito privado, inscrita no CNPJ/MF sob n&ordm; 14.173.345/0001-51, com endere&ccedil;o na Rua das Olimp&iacute;adas, 205, 9&ordm; andar, American Tower, Vila Ol&iacute;mpia, S&atilde;o Paulo/SP,</p>

<p>CEP 04552-000.</p>

<p>3.2. O aplicativo m&oacute;vel <strong>ALFRED </strong>&eacute; um programa/aplicativo em que</p>

<p>o <strong>USU&Aacute;RIO </strong>pode, por sua conta e risco, usufruir dos <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>oferecidos pela <strong>FLIX</strong>, adquirir <strong>PRODUTOS </strong>dispon&iacute;veis no <strong>SNACK BAR</strong>, participar dos programas de fidelidade, realizar pagamentos para compra de <strong>PRODUTOS</strong>, acessar seu <strong>CADASTRO</strong>, obter descontos, promo&ccedil;&otilde;es, informa&ccedil;&otilde;es sobre hor&aacute;rios de sess&otilde;es, filmes em cartaz e em lan&ccedil;amento, e concursos culturais, etc.</p>

<p>3.3. O <strong>USU&Aacute;RIO </strong>&eacute; o &uacute;nico e exclusivo respons&aacute;vel por todas as informa&ccedil;&otilde;es por ele prestadas ao se cadastrar no aplicativo m&oacute;vel <strong>ALFRED </strong>e/ou no</p>

<p>website da <strong>ALFRED.MOVIE</strong>, podendo alter&aacute;-las, retific&aacute;-las ou exclu&iacute;-las a qualquer tempo, acessando os nossos canais de comunica&ccedil;&atilde;o (e-mail, redes sociais, Fale Conosco, etc.), ou, simplesmente, por meio do seu <strong>CADASTRO </strong>pessoal no aplicativo <strong>ALFRED</strong>.</p>

<p>3.4. A <strong>FLIX </strong>se reserva ao direito de acionar qualquer <strong>USU&Aacute;RIO</strong>, visando</p>

<p>a repara&ccedil;&atilde;o por quaisquer perdas e/ou danos causados &agrave; <strong>FLIX </strong>ou seus</p>

<p>s&oacute;cios, parceiros e/ou funcion&aacute;rios, em raz&atilde;o de qualquer conduta que desrespeite este <strong>TERMO DE USO </strong>ou a Pol&iacute;tica de Privacidade e/ou seja ilegalmente praticada pelo <strong>USU&Aacute;RIO </strong>e/ou por quem estiver sob a sua responsabilidade.</p>

<p>3.5. A <strong>FLIX </strong>n&atilde;o det&eacute;m controle algum sobre os meios de provis&atilde;o de</p>

<p>conex&atilde;o de internet em geral, inclusive para dispositivos m&oacute;veis, tampouco</p>

<p>comuta&ccedil;&atilde;o, transmiss&atilde;o ou roteamento, raz&atilde;o pela qual n&atilde;o poder&aacute; ser</p>

<p>responsabilizado por interrup&ccedil;&atilde;o e/ou indisponibilidade volunt&aacute;ria ou involunt&aacute;ria do aplicativo m&oacute;vel <strong>ALFRED</strong>, mesmo que esta interrup&ccedil;&atilde;o e/ou</p>

<p>indisponibilidade possa causar eventuais preju&iacute;zos ao <strong>USU&Aacute;RIO</strong>.</p>

<p>1. <strong>CADASTRO</strong></p>

<p>4.1. Todo <strong>USU&Aacute;RIO </strong>deve estar, obrigatoriamente, cadastrado no aplicativo</p>

<p>m&oacute;vel <strong>ALFRED</strong>, por meio do pr&oacute;prio aplicativo m&oacute;vel, do website</p>

<p>da <strong>ALFRED.MOVIE</strong>, ou das redes sociais, mediante o preenchimento, no campo pr&oacute;prio, de suas informa&ccedil;&otilde;es pessoais.</p>

<p>4.1.1. Entre as informa&ccedil;&otilde;es pessoais, incluem-se, exemplificativamente, o nome completo, os n&uacute;meros de telefone, endere&ccedil;o, e-mail, CPF, data de nascimento,sexo, estado civil, perfil em rede social, os n&uacute;meros de cart&atilde;o(&otilde;es) de cr&eacute;dito, etc.</p>

<p>4.2. Para se cadastrar no aplicativo m&oacute;vel <strong>ALFRED </strong>o <strong>USU&Aacute;RIO </strong>dever&aacute; prestar, inicialmente, as informa&ccedil;&otilde;es destacadas como obrigat&oacute;rias no aplicativo, ficando sujeito &agrave;s penalidades legais em caso de</p>

<p>presta&ccedil;&atilde;o de informa&ccedil;&otilde;es inver&iacute;dicas.</p>

<p>4.3. Ap&oacute;s prestar as suas informa&ccedil;&otilde;es pessoais, o <strong>USU&Aacute;RIO </strong>dever&aacute;</p>

<p>escolher <strong>LOGIN </strong>e <strong>SENHA </strong>pessoais e intransfer&iacute;veis</p>

<p>4.4. Com o <strong>CADASTRO </strong>completo, as informa&ccedil;&otilde;es pessoais</p>

<p>do <strong>USU&Aacute;RIO </strong>ficar&atilde;o armazenadas no banco de dados do aplicativo</p>

<p>m&oacute;vel <strong>ALFRED </strong>e/ou no website <strong>ALFRED.MOVIE</strong>, de acordo com</p>

<p>as disposi&ccedil;&otilde;es constantes do presente <strong>TERMO DE USO </strong>e da Pol&iacute;tica de</p>

<p>Privacidade, com os quais o <strong>USU&Aacute;RIO </strong>declara, expressamente, estar ciente.</p>

<p>4.4.1. O <strong>USU&Aacute;RIO </strong>declara, igualmente, ter ci&ecirc;ncia de que o pleno e perfeito</p>

<p>usufruto dos <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>oferecidos pela <strong>FLIX </strong>dependem da sua utiliza&ccedil;&atilde;o de maneira condizente com o presente <strong>TERMO DE USO</strong>, bem como com a Pol&iacute;tica de Privacidade e demais legisla&ccedil;&otilde;es aplic&aacute;veis.</p>

<p>4.5. Somente ser&aacute; permitido o <strong>CADASTRO </strong>de pessoas f&iacute;sicas residentes no</p>

<p>Brasil, que tenham, no m&iacute;nimo, 18 (dezoito) anos de idade, ou 16 (dezesseis) anos de idade, desde que emancipadas.</p>

<p>4.5.1. Ao realizar o <strong>CADASTRO</strong>, o <strong>USU&Aacute;RIO </strong>declara, expressamente, que se enquadra na faixa et&aacute;ria mencionada acima, n&atilde;o podendo se valer da pr&oacute;pria torpeza ou de informa&ccedil;&otilde;es inver&iacute;dicas a seu respeito em preju&iacute;zo da <strong>FLIX</strong>.</p>

<p>4.5.2. &Eacute; reservado &agrave; <strong>FLIX </strong>o direito de se amparar de todos os meios em</p>

<p>direito admitidos para identificar e localizar o <strong>USU&Aacute;RIO</strong>.</p>

<p>4.6. A <strong>FLIX </strong>pode, motivadamente, recusar o cadastro de</p>

<p>qualquer <strong>USU&Aacute;RIO</strong>.</p>

<p>1. <strong>LOGIN E SENHA DE ACESSO DO USU&Aacute;RIO</strong></p>

<p>5.1. O <strong>USU&Aacute;RIO </strong>dever&aacute; manter a confidencialidade e o sigilo de seu <strong>LOGIN </strong>e de sua <strong>SENHA </strong>de acesso, adotando as cautelas e dilig&ecirc;ncias necess&aacute;rias a impedir a sua utiliza&ccedil;&atilde;o indevida por terceiros.</p>

<p>5.2. No caso de perda, esquecimento, extravio, furto e/ou roubo do <strong>LOGIN </strong>e/ou da <strong>SENHA </strong>de acesso do <strong>USU&Aacute;RIO</strong>, este dever&aacute;, imediatamente, comunicar o fato &agrave; <strong>FLIX </strong>por meio do Fale Conosco.</p>

<p>5.2.1. O <strong>USU&Aacute;RIO </strong>cujo <strong>LOGIN </strong>e/ou <strong>SENHA </strong>de acesso tenha sido perdido(a), extraviado(a), furtado(a) e/ou roubado(a) permanecer&aacute; respons&aacute;vel pelas informa&ccedil;&otilde;es em seu nome utilizadas no aplicativo por meio do <strong>CADASTRO</strong>, at&eacute; o momento do recebimento da comunica&ccedil;&atilde;o ora prevista pela <strong>FLIX</strong>.</p>

<p>5.2.2. Uma vez recebido o e-mail ou telefonema do <strong>USU&Aacute;RIO </strong>comunicando a perda, o extravio, furto e/ou roubo, a <strong>FLIX </strong>proceder&aacute; ao imediato</p>

<p>bloqueio do <strong>USU&Aacute;RIO </strong>no aplicativo m&oacute;vel <strong>ALFRED</strong>, bem como</p>

<p>no website www.alfred.movie ap&oacute;s o qual contatar&aacute; o <strong>USU&Aacute;RIO</strong>, via,</p>

<p>exemplificativamente, e-mail, telefone, carta postal, fax, SMS, mensagem em rede social, entre outros, para a recupera&ccedil;&atilde;o de seu <strong>CADASTRO </strong>ou, alternativamente, conforme o caso, a realiza&ccedil;&atilde;o de novo <strong>CADASTRO</strong>.</p>

<p>1. <strong>CANCELAMENTO DO CADASTRO</strong></p>

<p>6.1. A <strong>FLIX </strong>tem o direito de, a qualquer momento e justificadamente,</p>

<p>cancelar o <strong>CADASTRO </strong>de qualquer <strong>USU&Aacute;RIO</strong>, com a sua consequente exclus&atilde;o do aplicativo m&oacute;vel, bem como do website www.alfred.movie , sem que isso gere qualquer esp&eacute;cie de pretens&atilde;o ou direito &agrave; indeniza&ccedil;&atilde;o por parte</p>

<p>do <strong>USU&Aacute;RIO </strong>exclu&iacute;do do <strong>FLIX</strong>.</p>

<p>6.1.1. Previamente &agrave; exclus&atilde;o, a <strong>FLIX </strong>comunicar&aacute; o fato ao <strong>USU&Aacute;RIO </strong>a</p>

<p>ser exclu&iacute;do, informando-lhe as raz&otilde;es de sua exclus&atilde;o, por meio de,</p>

<p>exemplificativamente, e-mail, telefonema, SMS, mensagem em rede social, entre outros.</p>

<p>6.1.2. A exclus&atilde;o do <strong>USU&Aacute;RIO </strong>do <strong>ALFRED</strong><strong> </strong>n&atilde;o afasta a sua</p>

<p>responsabilidade por perdas e danos que, pessoalmente ou por parte de quem</p>

<p>estiver sob a sua responsabilidade, tiver causado a outro <strong>USU&Aacute;RIO </strong>ou</p>

<p>&agrave; <strong>FLIX</strong>, seus s&oacute;cios, parceiros e/ou funcion&aacute;rios.</p>

<p>6.2. O cancelamento do cadastro do <strong>USU&Aacute;RIO </strong>ocorrer&aacute; quando verificada &ndash; mas n&atilde;o somente - qualquer das seguintes situa&ccedil;&otilde;es:</p>

<p>1. a) procedimento operacional inadequado, consistente em, entre outras a&ccedil;&otilde;es, emitir pedidos de compra de <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>que n&atilde;o pretenda adquirir, ou que n&atilde;o tenha condi&ccedil;&atilde;o ou autoriza&ccedil;&atilde;o de receber;</p>

<p>1. c) presta&ccedil;&atilde;o de informa&ccedil;&otilde;es cadastrais inver&iacute;dicas, e/ou contr&aacute;rias aos bons</p>

<p>costumes, &agrave; lei e/ou &agrave; ordem p&uacute;blica;</p>

<p>1. d) m&aacute;-f&eacute; ao negociar com a <strong>FLIX</strong>;</p>

<p>1. e) viola&ccedil;&atilde;o, por qualquer meio ou forma, do <strong>TERMO DE USO </strong>e da</p>

<p>Pol&iacute;tica de Privacidade;</p>

<p>1. f) qualquer pr&aacute;tica fraudulenta, ilegal, imoral, contr&aacute;ria &agrave; ordem p&uacute;blica e/ou aos bons costumes;</p>

<p>1. g) outras situa&ccedil;&otilde;es que venham a ser consideradas inapropriadas</p>

<p>pela <strong>FLIX </strong>ou por legisla&ccedil;&atilde;o posterior &agrave; elabora&ccedil;&atilde;o deste <strong>TERMO</strong></p>

<p><strong>DE USO </strong>e/ou da Pol&iacute;tica de Privacidade.</p>

<p>6.3. A responsabilidade civil, penal e/ou administrativa, assim como as obriga&ccedil;&otilde;es contratuais do <strong>USU&Aacute;RIO </strong>continuar&atilde;o mesmo despois do cancelamento do <strong>CADASTRO</strong>.</p>

<p>6.4. Qualquer <strong>USU&Aacute;RIO </strong>poder&aacute;, a qualquer momento, solicitar</p>

<p>&agrave; <strong>FLIX, </strong>pelo Fale Conosco ou pelo website <strong>ALFRED.MOVIE </strong>o</p>

<p>cancelamento de seu <strong>CADASTRO</strong>, ressalvadas as hip&oacute;teses de guarda obrigat&oacute;ria definidas em lei.</p>

<p>6.4.1. Nesta hip&oacute;tese, o cancelamento ser&aacute; processado em um prazo m&aacute;ximo de 30 (trinta) dias, contados da data do recebimento, pela <strong>FLIX, </strong>da solicita&ccedil;&atilde;o</p>

<p>de cancelamento.</p>

<p>1. <strong>USU&Aacute;RIO</strong></p>

<p>7.1. A todo <strong>USU&Aacute;RIO </strong>cadastrado &eacute; permitido acessar o aplicativo</p>

<p>m&oacute;vel <strong>ALFRED</strong>, usufruindo dos <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>oferecidos pela <strong>FLIX</strong>, de acordo com este <strong>TERMO DE USO</strong>, a Pol&iacute;tica de Privacidade, a ordem p&uacute;blica, as leis e os bons costumes.</p>

<p>7.2. Observadas as demais disposi&ccedil;&otilde;es deste <strong>TERMO DE USO</strong>, da Pol&iacute;tica de Privacidade e da legisla&ccedil;&atilde;o aplic&aacute;vel, &eacute; de responsabilidade &uacute;nica e exclusiva do <strong>USU&Aacute;RIO </strong>a veracidade, a atualiza&ccedil;&atilde;o e a qualidade das informa&ccedil;&otilde;es prestadas no aplicativo m&oacute;vel <strong>ALFRED</strong>, bem como no website</p>

<p>&nbsp;<strong>ALFRED.MOVIE</strong>.</p>

<p>7.3. Nenhuma informa&ccedil;&atilde;o prestada pelo <strong>USU&Aacute;RIO </strong>poder&aacute;, exemplificativamente:</p>

<p>1. a) infringir direitos autorais, patentes, marcas registradas, segredos de</p>

<p>com&eacute;rcio, ou outros direitos de propriedade, direitos de publicidade ou</p>

<p>privacidade, de terceiros e/ou da <strong>FLIX</strong>;</p>

<p>1. b) ser inver&iacute;dica, fraudulenta e/ou fict&iacute;cia, nem obtida por meios il&iacute;citos;</p>

<p>1. c) violar a legisla&ccedil;&atilde;o em vigor, a ordem p&uacute;blica e os bons costumes;</p>

<p>1. d) conter quaisquer <i>v&iacute;rus</i>, <i>Cavalos de Tr&oacute;ia</i>, <i>bombas de tempo </i>ou qualquer</p>

<p>outro programa de computador destinado a danificar, interferir ou apropriarse</p>

<p>de qualquer sistema, dados ou informa&ccedil;&otilde;es pessoais.</p>

<p>1. <strong>POL&Iacute;TICA DE PRIVACIDADE</strong></p>

<p>8.1. A <strong>FLIX </strong>reconhece, nos termos da Pol&iacute;tica de Privacidade dispon&iacute;vel</p>

<p>no aplicativo m&oacute;vel <strong>ALFRED </strong>e da legisla&ccedil;&atilde;o aplic&aacute;vel, a confidencialidade e seguran&ccedil;a das informa&ccedil;&otilde;es prestadas pelo <strong>USU&Aacute;RIO</strong>, empenhando-se para resguardar o seu sigilo, salvo por for&ccedil;a de lei ou ordem judicial.</p>

<p>1. <strong>COMPRAS PELO APLICATIVO M&Oacute;VEL ALFRED</strong></p>

<p>9.1. Estando devidamente cadastrado no aplicativo m&oacute;vel <strong>ALFRED</strong>,o <strong>USU&Aacute;RIO </strong>poder&aacute; realizar compras dos <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>oferecidos pela <strong>FLIX</strong>, diretamente pelo aplicativo, por meio de: cart&otilde;es de cr&eacute;dito inseridos no <strong>CADASTRO </strong>do <strong>USU&Aacute;RIO</strong>, de sua &uacute;nica e exclusiva titularidade, emitidos por operadora de cart&atilde;o credenciada e autorizada da <strong>FLIX</strong>;</p>

<p>9.2. Ao cadastrar os dados do cart&atilde;o de cr&eacute;dito no aplicativo m&oacute;vel <strong>ALFRED, </strong>o <strong>USU&Aacute;RIO </strong>declara que todas as informa&ccedil;&otilde;es de pagamento fornecidas s&atilde;o verdadeiras e precisas, autorizando a <strong>FLIX </strong>a armazenar os dados e cobrar pelos <strong>PRODUTOS </strong>ou <strong>SERVI&Ccedil;OS </strong>selecionados e contratados.</p>

<p>A <strong>FLIX </strong>poder&aacute; realizar a cobran&ccedil;a antecipadamente, no momento da</p>

<p>compra ou logo ap&oacute;s a compra.</p>

<p>9.2.1. Os dados do cart&atilde;o de cr&eacute;dito informados pelo <strong>USU&Aacute;RIO </strong>ficar&atilde;o</p>

<p>armazenados no aplicativo m&oacute;vel, sendo que o <strong>USU&Aacute;RIO </strong>reconhece, concorda e autoriza o pagamento &agrave; <strong>FLIX </strong>pelos prazos, per&iacute;odos e formas de</p>

<p>pagamento escolhidos ap&oacute;s a escolha dos <strong>PRODUTOS.</strong></p>

<p>9.3. A compra pelo aplicativo estar&aacute; sujeita &agrave; disponibilidade dos <strong>PRODUTOS </strong>no momento do resgate do voucher no local escolhido pelo <strong>USU&Aacute;RIO</strong>, bem como &agrave; aprova&ccedil;&atilde;o da operadora de cart&atilde;o de cr&eacute;dito ou &agrave; compensa&ccedil;&atilde;o do sistema de pagamento escolhido pelo <strong>USU&Aacute;RIO</strong>. A <strong>FLIX</strong><strong> </strong>n&atilde;o se responsabiliza pela falta dos <strong>PRODUTOS </strong>escolhidos pelo <strong>USU&Aacute;RIO </strong>no momento do resgate do voucher.</p>

<p>9.3.1. A compra somente ser&aacute; efetivada quando o <strong>USU&Aacute;RIO </strong>receber, isolada ou cumulativamente, a respectiva confirma&ccedil;&atilde;o de compra via e-mail, SMS,</p>

<p>telefonema ou por qualquer outro meio escolhido pela <strong>FLIX. </strong>As</p>

<p>informa&ccedil;&otilde;es referentes aos <strong>PRODUTOS</strong>, bem como o voucher emitido pelo</p>

<p>aplicativo m&oacute;vel estar&atilde;o dispon&iacute;veis no <strong>ALFRED</strong>.</p>

<p>9.3.2. Enquanto n&atilde;o receber a confirma&ccedil;&atilde;o da compra, o <strong>USU&Aacute;RIO </strong>n&atilde;o poder&aacute;, em hip&oacute;tese alguma, tentar se utilizar do mero &ldquo;Pedido de Compra&rdquo; (ou &ldquo;Solicita&ccedil;&atilde;o de Compra&rdquo;), impresso e/ou eletr&ocirc;nico, para usufruir</p>

<p>dos <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>disponibilizados pelo aplicativo</p>

<p>m&oacute;vel <strong>ALFRED</strong>.</p>

<p>9.3.3. A confirma&ccedil;&atilde;o de pedido, gerada por meio de QR code quando poss&iacute;vel e aplic&aacute;vel, servir&aacute; como voucher de resgate dos <strong>PRODUTOS </strong>selecionados</p>

<p>pelo <strong>USU&Aacute;RIO</strong>, que dever&aacute; ser resgatado em at&eacute; 07 (sete) dias no local escolhido pelo <strong>USU&Aacute;RIO</strong>.</p>

<p>9.4. Os <strong>PRODUTOS </strong>e/ou <strong>SERVI&Ccedil;OS </strong>adquiridos pelo <strong>USU&Aacute;RIO </strong>para uso</p>

<p>pr&oacute;prio ou para PRESENTEAR terceiros, s&atilde;o individuais e intransfer&iacute;veis, sob as penas da lei, deste <strong>TERMO DE USO </strong>e da Pol&iacute;tica de Privacidade.</p>

<p>9.4.1. O <strong>USU&Aacute;RIO </strong>poder&aacute;, em seu nome, comprar mais de um produto e servi&ccedil;o por meio de seu <strong>CADASTRO.</strong></p>

<p>9.4.2. O <strong>USU&Aacute;RIO </strong>poder&aacute; adquirir os <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>por meio do aplicativo <strong>ALFRED </strong>para presentear terceiros, por meio da op&ccedil;&atilde;o <strong>PRESENTEAR</strong>, com a indica&ccedil;&atilde;o dos dados do destinat&aacute;rio do <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>adquiridos.</p>

<p>9.4.3. Somente o <strong>USU&Aacute;RIO </strong>poder&aacute; solicitar o cancelamento do voucher, assim como somente o terceiro beneficiado, com cadastro ativo no aplicativo</p>

<p>m&oacute;vel <strong>ALFRED </strong>poder&aacute; realizar o resgate do voucher emitido pelo <strong>USU&Aacute;RIO</strong>.</p>

<p>9.5. Os <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS </strong>adquiridos por meio do aplicativo</p>

<p>m&oacute;vel <strong>ALFRED </strong>poder&atilde;o estar sujeitos a cobran&ccedil;a de taxas de</p>

<p>servi&ccedil;o, que ser&atilde;o previamente informados no pr&oacute;prio aplicativo <strong>ALFRED </strong>e/ou no website da <strong>ALFRED.MOVIE</strong>.</p>

<p>9.6. O <strong>USU&Aacute;RIO</strong>, por meio de seu <strong>CADASTRO </strong>no aplicativo m&oacute;vel e/ou no</p>

<p>website da <strong>ALFRED.MOVIE</strong>, poder&aacute; adquirir <strong>PRODUTOS </strong>dispon&iacute;veis no <strong>SNACK BAR </strong>diretamente pelo aplicativo <strong>ALFRED</strong>, que emitir&aacute; um voucher</p>

<p>para retirada dos <strong>PRODUTOS</strong>. O voucher emitido pelo aplicativo dever&aacute; ser</p>

<p>apresentado no ato da retirada dos <strong>PRODUTOS </strong>no estabelecimento escolhido pelo <strong>USU&Aacute;RIO</strong>.</p>

<p>9.7. O pagamento dos <strong>PRODUTOS </strong>adquiridos ser&aacute; realizado por meio de cart&atilde;o de cr&eacute;dito previamente cadastrado no aplicativo m&oacute;vel.</p>

<p>Inicialmente o valor referente aos <strong>PRODUTOS </strong>selecionados ser&aacute; retido no saldo do cart&atilde;o de cr&eacute;dito e, somente ap&oacute;s a retirada dos <strong>PRODUTOS </strong>o respectivo valor ser&aacute; debitado do cart&atilde;o do <strong>USU&Aacute;RIO</strong>.</p>

<p>9.8. Caso o <strong>USU&Aacute;RIO </strong>n&atilde;o utilize o voucher no prazo m&aacute;ximo de 7 (sete) dias para retirada dos produtos, a compra ser&aacute; automaticamente</p>

<p>cancelada no oitavo dia, sem a cobran&ccedil;a de qualquer taxa por parte do cliente.</p>

<p>9.9. Em caso de desist&ecirc;ncia por parte do <strong>USU&Aacute;RIO</strong>, este poder&aacute; exercer seu</p>

<p>direito de arrependimento e solicitar &agrave; <strong>FLIX </strong>o cancelamento da compra</p>

<p>efetuada, no prazo m&aacute;ximo de 7 (sete) dias (conforme Artigo 49, do C&oacute;digo de Defesa do Consumidor), por meio do pr&oacute;prio aplicativo m&oacute;vel <strong>ALFRED.</strong></p>

<p>9.10. Caso o <strong>USU&Aacute;RIO </strong>n&atilde;o utilize o voucher para retirada dos <strong>PRODUTOS</strong>, no prazo m&aacute;ximo de 7 (sete) dias, o cancelamento da compra ser&aacute; imediato, no oitavo dia, sem qualquer custo ao <strong>USU&Aacute;RIO.</strong></p>

<p>9.10.1. Quando cab&iacute;vel, o exerc&iacute;cio do direito de arrependimento ser&aacute; comunicado imediatamente pela <strong>FLIX</strong><strong> </strong>&agrave; institui&ccedil;&atilde;o financeira ou &agrave; administradora do cart&atilde;o de cr&eacute;dito ou similar, para que a transa&ccedil;&atilde;o n&atilde;o seja lan&ccedil;ada na fatura do consumidor, ou seja efetivado o estorno do valor, caso o lan&ccedil;amento na fatura j&aacute; tenha sido realizado.</p>

<p>9.10.2. A <strong>FLIX </strong>poder&aacute;, a seu exclusivo crit&eacute;rio, conceder ao <strong>USU&Aacute;RIO </strong>descontos e promo&ccedil;&otilde;es na compra de <strong>PRODUTOS </strong>e <strong>SERVI&Ccedil;OS,</strong></p>

<p>1. <strong>REVIS&Atilde;O, MODIFICA&Ccedil;&Atilde;O E ADITAMENTO</strong></p>

<p>10.1. O presente <strong>TERMO DE USO </strong>poder&aacute; ser revisto, modificado e/ou aditado pela <strong>FLIX </strong>a qualquer tempo e a seu exclusivo crit&eacute;rio, independentemente de comunica&ccedil;&atilde;o pr&eacute;via ao <strong>USU&Aacute;RIO </strong>ou seu consentimento expresso.</p>

<p>10.1.1. &Eacute; de inteira e exclusiva responsabilidade do <strong>USU&Aacute;RIO </strong>consultar</p>

<p>o <strong>TERMO DE USO </strong>disponibilizado previamente no aplicativo</p>

<p>m&oacute;vel <strong>ALFRED </strong>e/ou no website da <strong>ALFRED.MOVIE</strong>.</p>

<p>10.1.2. A cada vez que acessar o aplicativo m&oacute;vel <strong>ALFRED </strong>e/ou o</p>

<p>website <strong>ALFRED.MOVIE</strong>, o <strong>USU&Aacute;RIO </strong>declara, expressamente, estar ciente e aceitar as condi&ccedil;&otilde;es do presente <strong>TERMO DE USO, </strong>bem como de eventuais revis&otilde;es, modifica&ccedil;&otilde;es e/ou aditamentos deste.</p>

<p>1. <strong>FORO</strong></p>

<p>11.1. As partes elegem o Foro da Comarca de S&atilde;o Paulo/SP como sendo o &uacute;nico competente para dirimir quaisquer controv&eacute;rsias e/ou lit&iacute;gios decorrentes deste <strong>TERMO DE USO </strong>ou da Pol&iacute;tica de Privacidade.</p>

<p>A expressa, irrestrita e integral aceita&ccedil;&atilde;o dos termos de uso acima descritos &eacute;</p>

<p>caracterizada pela aceita&ccedil;&atilde;o eletr&ocirc;nica no bot&atilde;o &ldquo;ACEITO&rdquo;.</p>

<p>Este <strong>TERMO DE USO </strong>foi elaborado em [02/05/2018].</p>

<p><strong>Flix Media Publicidade e Entretenimento Ltda.</strong></p>

<p>Rua das Olimp&iacute;adas, n.&ordm; 205, 9&ordm; andar, American Tower, Vila Ol&iacute;mpia, S&atilde;o Paulo/SP, CEP 04552-000</p>
</td>
        </tr>
    </table>
</div>
</div><div class="row variablerow ignore">
    <div class="col-md-3 namecol">
        <p class="h4 pp-anchor" id="pp_var_updatedAt"><s>updatedAt</s><br/>
            <small>Constant</small>
        </p>
    </div><div class="col-md-3">
    <p><em>This variable is constant and should be ignored for analysis</em></p>
</div>
<div class="col-md-6">
    <table class="stats ">
        <tr>
            <th>Constant value</th>
            <td>2018-03-19 13:58:36</td>
        </tr>
    </table>
</div>
</div>
    <div class="row headerrow highlight">
        <h1>Correlations</h1>
    </div>
    <div class="row variablerow">
    <img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAkMAAAHyCAYAAADoR8rWAAAABHNCSVQICAgIfAhkiAAAAAlwSFlzAAAPYQAAD2EBqD%2BnaQAAADh0RVh0U29mdHdhcmUAbWF0cGxvdGxpYiB2ZXJzaW9uMy4xLjAsIGh0dHA6Ly9tYXRwbG90bGliLm9yZy%2B17YcXAAAgAElEQVR4nO3de1hVZaLH8R8XkVRILhvNSxeZ2eYV0cwxpR53jhk1NWkJjWmjk2aFOj2OjI1ENWocn5PjJGhpluXJDMO0GbXpeJnK25msASnDNC8VSrDBrQJZCq7zh8d92gIKuFeyXN/P8/AE717r3e9ePemv37v2JsAwDEMAAAA2FXipFwAAAHApEYYAAICtEYYAAICtEYYAAICtEYYAAICtEYYAAICtEYYAAICtEYYAAICtEYYAAICtEYYAAICtBV/qBQBNXWZmprKysmqMh4SEKCIiQl27dtVdd92l22%2B/XQEBAZdghQCAi0EYAhogOjra%2B315ebmKi4tVXFysf/7zn1q1apXmz5%2BvkJCQS7hCAEBDsU0GNMDWrVu9X3l5eVqzZo0GDBggSfrwww81d%2B7cS7xCAEBDEYaARgoMDNTPf/5zvfDCC7rmmmskSdnZ2aqqqrrEKwMANATbZMBFat68uYYOHaqFCxeqsrJS%2B/fvl9Pp9D5eXl6u119/XZs2bdLBgwd14sQJRUVFqU%2BfPho9erR69epV67z79%2B/Xpk2btGXLFhUWFqqkpETBwcG6%2Buqrdcstt%2BjBBx9UZGRkree6XC4dOnRIGRkZuu2227R48WJt2LBBhYWF%2Bu6777Rx40Z16NBBkrRz504tXbpUubm5crvdCgoKUkREhNq3b6/%2B/ftr%2BPDhatu2bY3ncLvdeuWVV/Thhx/q8OHDMgxD7du31y233KKxY8f6bCmeVVhYqFtvvVWStHHjRoWGhurFF1/Upk2b5Ha7FRYWpn79%2BiklJUWxsbEN/ncBAI1BGAL8oE2bNt7vKyoqvN/v3LlTjz76qEpLSyVJQUFBCg0N1bfffqu1a9dq3bp1evzxx/Xwww/XmPOhhx7SoUOHJEkBAQEKCwtTeXm5CgoKVFBQoFWrVunVV19Vp06d6lzX0aNHNWzYMB08eFDNmjXTFVdc4fP4qlWr9MQTT8gwDElnbgoPCgrS4cOHdfjwYe3YsUNXXXWVhg0b5nPeRx99pMcee0zHjx%2BXJF1xxRUKCAjQl19%2BqS%2B//FI5OTlasGCBbrjhhjrX9uWXX%2BpPf/qTysrKvOsqKyvTunXr9OGHH2rZsmW6/vrr6zwfAPyFbTLAD86GFkm68sorJZ1pQR566CGVlpbqtttu09tvv638/Hz9%2B9//1rZt2/Too48qKChIf/nLX7Rhw4Yac8bFxenJJ5/U%2BvXrlZ%2Bfrx07dig/P1%2BvvvqqevbsqeLiYv3hD38477oyMzNVWVmprKws5ebmaseOHfrggw8UFRWlEydOaMaMGTIMQ3fddZfWr1%2BvTz/9VJ988olyc3O1cuVK/e53v1NUVJTPnEVFRd4g9LOf/UxvvPGG8vLylJubq2XLlum6667TsWPH9Nhjj6m4uLjOtaWmpuqaa65RTk6O9/wlS5bI4XCooqJCM2bMaMi/AgBoPAPAec2bN89wOp2G0%2Bms9fHy8nJj4MCBhtPpNG688UajurraMAzDmDhxouF0Oo2pU6fWOfeSJUsMp9Np3HXXXQ1aU0VFhXHTTTcZTqfT2LFjR43HBw0aZDidTqNLly7Grl27ap1j586dhtPpNHr16mWcOnWq3s%2Bdnp5uOJ1Oo2/fvkZJSUmNx4uKiozevXsbTqfTeOaZZ3we%2B%2Babb7zXcujQocaJEydqnL9x40bvMUVFRfVeFwA0Fs0Q0EjHjx/X9u3bNXr0aJWUlEiSRo0apcDAQB09elTr16%2BXJI0fP77OOe6%2B%2B25J0u7du71bafXRsmVL9e3bV5L073//u87jEhIS1LVr11ofCwsLkySdOnVKR48erdfzGoahf/zjH5Kk5ORkORyOGse0bdtWycnJkqS1a9fWOdfYsWMVGhpaY/zmm29Ws2bNJElffPFFvdYFABeDe4aABujcuXOdj91111165JFHJEl5eXk6ffq0JOnBBx%2Bs19yHDx%2BucdPxP//5T73zzjv69NNPVVZWphMnTtQ479tvv61zzt69e9f52NVXX61OnTpp//79GjFihJKTk5WQkCCn06mgoKBazyksLPQGp/79%2B9c594ABA7R48WIdPXpU33zzjTp27FjjmJ49e9Z6bnBwsCIjI1VcXKxjx47V%2BRwA4C%2BEIaABfhxWzn4CdZcuXfSrX/1Kv/jFL7yPnW2KJNW78flx0Dl9%2BrSmTp2qNWvWeMeCg4N15ZVXeluT8vJy/fDDD7UGpLPqereZdOZm7rlz5%2Bqxxx5TYWGh5syZozlz5uiKK65QfHy8fvnLX%2Bqee%2B7xuem6rKzM%2B/2Pbxo/148fO3LkSK1hqGXLlnWeHxx85o8mPqYAwE%2BBMAQ0wNatW%2Bt1XHV1tSQpNDRUO3fubPDz5OTkaM2aNQoKCtKECRN09913q2PHjgoM/P%2Bd7alTp%2Bpvf/ub951gtamr4Tnr%2Buuv17vvvqv3339fW7ZsUW5urvbu3att27Zp27ZtWrRokRYuXFhrI1bfXz3CrygB0NQRhgATnL2X5vvvv9dXX33l/VDG%2Bjp7r829996rSZMm1XpMQ%2B4xOp%2BQkBANGTJEQ4YMkSR5PB699957mjt3roqKijRt2jStWrVKknzeWfbtt9/quuuuq3XOH7%2BLLCIiwi/rBACzcAM1YIL4%2BHhvI3K%2Bm4jrcvY%2BoLpufq6srGxU41QfERERSk5O9r5t//PPP5fH45EkdejQQa1bt5Ykbd%2B%2Bvc45tm3bJklq3bp1rVtkANCUEIYAE0RFRXk/afnll1/WgQMHznv8ue/matWqlaQz7zKrzYIFC1RZWXlRazx58uR5H2/evLn3%2B7PbbQEBAbr99tslnfnVI263u8Z5xcXFys7OliTdeeedF7VGAPgpEIYAk0ybNk2tW7dWRUWFfvOb3ygnJ0fl5eXex48cOaL//u//VkpKiqZMmeJzbkJCgiTprbfeUnZ2tje4uN1uPfvss1q8eLG3oWmstWvXKjk5WW%2B%2B%2Baa%2B%2BeYb73h1dbU2b96sOXPmSDrTcoWHh3sfnzBhgsLDw3X06FGNGTPG5639n3zyicaMGaPjx4%2BrdevW5/1YAQBoKrhnCDBJx44dtWTJEqWkpOjQoUOaPn260tLSFB4erlOnTum7777zHnvTTTf5nDt27Fi999572r9/v9LT0/X000%2BrVatWKi8vl2EYSkpK0smTJ7338jSGYRjKzc1Vbm6upDP3DrVo0ULHjx/3fixATEyMZs2a5XNe27ZtNX/%2BfD366KPau3ev7r//frVo0UKSvK8pPDxc8%2BfPP%2B87zgCgqSAMASbq2rWr1q1bp5UrV2rDhg3avXu3jh8/rmbNmunaa69V9%2B7ddeutt%2Brmm2/2OS88PFxvvvmm5s%2Bfrw0bNqikpERBQUG68cYblZSUpDvuuEPTpk27qLW5XC7Nnj1b//rXv/T555/L7Xbr2LFjatmypa677joNGjRIDzzwgE8rdNaNN96od999V6%2B88oo%2B%2BOADHTp0SAEBAYqNjfX%2BotbaPpARAJqiAON878sFAAC4zHHPEAAAsDXCEAAAsDXCEAAAsDXCEAAAaJQdO3ZowoQJGjhwoDp37qwNGzZc8JyPPvpIw4YNU48ePXTrrbdq%2BfLlNY5ZtmyZXC6XevTooWHDhunjjz82Y/lehCEAANAo3333nTp37qz09PR6Hf/NN99o/Pjx6tOnj1avXq0JEyZo1qxZeu%2B997zHrFu3ThkZGXrkkUe0evVq9enTR%2BPGjdPhw4fNehm8mwwAAFy8zp07a/78%2BRo8eHCdx/znf/6nNm3apHfffdc7lp6eri%2B%2B%2BML7yfX33XefunbtqmeeecZ7zO23367BgwfX%2BIBaf%2BFzhgAAsKmSkpIav1bH4XAoJibGlOfLy8vTgAEDfMYSEhK0cuVKnTp1SoZhaNeuXTU%2BvX7AgAHeD4g1Q5MMQ253%2BYUPAnBBgYEBioxsqSNHKnX6NCUwcLEcjrBL9%2BT/98uf/Sl73jxlZWX5jKWkpGjixIl%2Bfy5JKi0tVXR0tM9YVFSUqqqq5PF4ZBiGqqurFRUV5XNMdHR0rb8L0V%2BaZBgC4B%2BBgQEKCAhQYGAAYQhADUlJSXK5XD5jZn96fMA5oe7s3ToBAQE%2B3597zLlj/kQYAgDACgL9/56nmJgY07bEalNbw3PkyBEFBwerdevWMgxDQUFBKi0t9TmmrKysRqPkT7ybDAAA/CR69eqlbdu2%2BYxt2bJF3bt3V7NmzRQSEqJu3bpp69atPsds27ZN8fHxpq2LMAQAgBUEBvr/6yJVVlaqoKBABQUFkqTCwkIVFBR43wY/Z84cpaameo9PTk7W4cOHlZGRoX379iknJ0crV67U2LFjvceMGTNGOTk5ysnJ0b59%2B/Tss8%2BqqKhIycnJF73eurBNBgAAGuWzzz7T6NGjvT9nZGRIku655x79x3/8h9xut4qKiryPd%2BzYUYsWLVJGRoaWLVummJgYTZ8%2BXbfddpv3mMTERHk8Hi1YsEAlJSVyOp1atGiR2rdvb9rraJKfM8S7yQD/CA4OVERES3k8laqqOn2plwNY3iV9N1nz5v6f84cf/D%2BnBdEMAQBgBSbcQI0zuLIAAMDWaIYAALACmiHTcGUBAICt0QwBAGAFNEOmIQwBAGAFhCHTcGUBAICt0QwBAGAFNEOm4coCAABboxkCAMAKaIZMQxgCAMAKCEOm4coCAABboxkCAMAKaIZMw5UFAAC2RjMEAIAV0AyZhjAEAIAVEIZMw5UFAAC2RjMEAIAV0AyZhjAEAIAVEIZMw5UFAAC2RjMEAIAV0AyZhisLAABsjWYIAAAroBkyDWEIAAArIAyZhisLAABsjWYIAAAroBkyDVcWAADYGs0QAABWQDNkGsIQAABWQBgyDVcWAADYGs0QAABWQDNkGq4sAACwNZohAACsgGbINIQhAACsgDBkGq4sAACwNZohAACsgGbINFxZAABgazRDAABYAc2QaQhDAABYAWHINFxZAABgazRDAABYAc2QabiyAADA1miGAACwgibaDC1btkwvv/yy3G63fv7zn%2BtPf/qTbrjhhlqPHTVqlD766KMa47fccosWLVokSZo2bZpWrVrl83hcXJxWrFjh/8X/H8IQAABW0ATD0Lp165SRkaGnnnpKvXv31ptvvqlx48Zp7dq1ateuXY3jMzMzderUKe/PR48e1d13362hQ4f6HJeQkKCMjAzvz82aNTPvRYhtMgAA0EhLlizR8OHDdd999yk2NlbTp09X27ZttXz58lqPb926tRwOh/dr69atCg0NrRGGQkJCfI5r3bq1qa%2BDZggAACswoRkqKSmR2%2B32GXM4HIqJibnguSdPntSuXbs0fvx4n/EBAwYoNze3Xs%2B/cuVK3XHHHWrRooXP%2BEcffaT%2B/fsrPDxcffv21eOPP66oqKh6zdkYhCEAAGwqOztbWVlZPmMpKSmaOHHiBc/1eDyqrq6uEVKio6NrBKza5Ofna8%2BePZo1a5bP%2BM0336yhQ4eqXbt2Kiws1PPPP68HH3xQb7/9tkJCQurxqhqOMAQAgBWY0AwlJSXJ5XL5jDkcjgbNERAQ4POzYRg1xmqTk5Mjp9Opnj17%2BownJiZ6v3c6nerevbtcLpfef/99DRkypEFrqy/CEAAAVmBCGIqJianXllhtIiIiFBQUpNLSUp/xsrIyRUdHn/fcEydOaO3atZo0aVK91tiuXTsdPHiwUeusD26gBgAADRYSEqJu3bpp69atPuPbtm1TfHz8ec999913dfLkSd11110XfB6Px6OioqJGh7b6oBkCAMAKmuBb68eMGaPU1FR1795d8fHxys7OVlFRkZKTkyVJqampatOmjaZMmeJzXk5OjgYPHqyIiAif8crKSmVlZWnIkCFyOBw6dOiQ5s6dq4iICA0ePNi010EYAgAAjZKYmCiPx6MFCxaopKRETqdTixYtUvv27SVJRUVFCjwnxB04cECffPKJXnnllRrzBQUFac%2BePVq9erXKy8vlcDjUr18/zZ07V61atTLtdQQYhmGYNnsjud3ll3oJwGUhODhQEREt5fFUqqrq9KVeDmB5DkfYpXvy227z/5zvvef/OS2IZggAACtogttklwuuLAAAsDWaIQAArIBmyDRcWQAAYGs0QwAAWAHNkGkIQwAAWAFhyDRcWQAAYGs0QwAAWAHNkGkIQwAAWAFhyDRcWQAAYGs0QwAAWAHNkGm4sgAAwNZohgAAsAKaIdMQhgAAsALCkGm4sgAAwNZohgAAsAKaIdNwZQEAgK3RDAEAYAU0Q6YhDAEAYAWEIdNwZQEAgK3RDAEAYAU0Q6bhygIAAFujGQIAwApohkxDGAIAwAoIQ6bhygIAAFujGQIAwApohkzDlQUAALZGMwQAgBXQDJmGMAQAgBUQhkzDlQUAALZGMwQAgBXQDJmGKwsAAGyNZggAACugGTINYQgAACsgDJmGKwsAAGyNZggAACugGTINVxYAANgazRAAAFZAM2QawhAAAFZAGDINVxYAANgazRAAAFZAM2QariwAALA1whAAAFYQGOj/Lz9YtmyZXC6XevTooWHDhunjjz%2Bu89i3335bnTt3rvH1ww8/NHpOfyAMAQBgBU0wDK1bt04ZGRl65JFHtHr1avXp00fjxo3T4cOH6zynVatW2rJli89X8%2BbNL2rOi0UYAgAAjbJkyRINHz5c9913n2JjYzV9%2BnS1bdtWy5cvr/OcgIAAORwOn6%2BLnfNicQM1AABWYMIN1CUlJXK73T5jDodDMTExFzz35MmT2rVrl8aPH%2B8zPmDAAOXm5tZ53nfffadBgwapurpaXbp00eTJk9W1a9eLmvNiEYYAALCp7OxsZWVl%2BYylpKRo4sSJFzzX4/GourpaUVFRPuPR0dE1AtZZnTp1UkZGhjp37qyKigotXbpU999/v9555x1de%2B21jZrTHwhDAABYgQnNUFJSklwul8/YudtWFxIQEODzs2EYNcbO6tWrl3r16uX9uXfv3rrnnnv0%2BuuvKy0trVFz%2BgNhCAAAKzAhDMXExNRrS6w2ERERCgoKUmlpqc94WVmZoqOj6zVHYGCgevTooYMHD/ptzsbgBmoAANBgISEh6tatm7Zu3eozvm3bNsXHx9drDsMwVFBQ4G2j/DFnY9AMAQBgBU3wE6jHjBmj1NRUde/eXfHx8crOzlZRUZGSk5MlSampqWrTpo2mTJkiScrKylJcXJyuvfZa7z1Du3fv1lNPPVXvOc1AGAIAAI2SmJgoj8ejBQsWqKSkRE6nU4sWLVL79u0lSUVFRQr8UYg7fvy40tPT5Xa7FRYWpq5du%2Br1119Xz5496z2nGQIMwzBMm72R3O7yS70E4LIQHByoiIiW8ngqVVV1%2BlIvB7A8hyPs0j15Rob/53ziCf/PaUE0QwAAWEET3Ca7XHBlAQCArdEMAQBgBTRDpiEMAQBgBYQh03BlAQCArdEMAQBgBTRDpuHKAgAAW6MZAgDACmiGTEMYAgDACghDpuHKAgAAW6MZAgDACmiGTMOVBQAAtkYzBACAFdAMmYYwBACAFRCGTMOVBQAAtkYzBACAFdAMmYYrCwAAbI1mCAAAK6AZMg1hCAAAKyAMmYYrCwAAbI1mCAAAK6AZMg1XFgAA2BrNEAAAVkAzZBrCEAAAVkAYMg1XFgAA2BrNEAAAVkAzZBquLAAAsDWaIQAArIBmyDSEIQAArIAwZBquLAAAsDWaIQAArIBmyDRcWQAAYGs0QwAAWAHNkGkIQwAAWAFhyDRcWQAAYGs0QwAAWAHNkGm4sgAAwNZohgAAsAKaIdMQhgAAsALCkGm4sgAAwNZohgAAsAKaIdNwZQEAgK0RhgAAsILAQP9/%2BcGyZcvkcrnUo0cPDRs2TB9//HGdx65YsUK/%2Bc1v1LdvX/Xt21e//e1vlZ%2Bf73PMtGnT1LlzZ5%2BvESNG%2BGWtdWGbDAAAK2iC22Tr1q1TRkaGnnrqKfXu3Vtvvvmmxo0bp7Vr16pdu3Y1jv/Xv/6lO%2B64Q71791ZISIgWL16ssWPHau3atWrTpo33uISEBGVkZHh/btasmamvo%2BldWQAAYAlLlizR8OHDdd999yk2NlbTp09X27ZttXz58lqPnzNnjkaOHKkuXbooNjZWM2fO1OnTp7V9%2B3af40JCQuRwOLxfrVu3NvV10AwBAGAFJjRDJSUlcrvdPmMOh0MxMTEXPPfkyZPatWuXxo8f7zM%2BYMAA5ebm1uv5T5w4oaqqKl155ZU%2B4x999JH69%2B%2Bv8PBw9e3bV48//riioqLqNWdjEIYAALACE8JQdna2srKyfMZSUlI0ceLEC57r8XhUXV1dI6RER0fXCFh1mTNnjtq0aaObbrrJO3bzzTdr6NChateunQoLC/X888/rwQcf1Ntvv62QkJB6zdtQhCEAAGwqKSlJLpfLZ8zhcDRojoCAAJ%2BfDcOoMVabl156SWvXrtXSpUvVvHlz73hiYqL3e6fTqe7du8vlcun999/XkCFDGrS2%2BiIMAQBgBSY0QzExMfXaEqtNRESEgoKCVFpa6jNeVlam6Ojo85778ssva%2BHChVqyZImuv/76C66xXbt2OnjwYKPWWR/cQA0AABosJCRE3bp109atW33Gt23bpvj4%2BDrPW7x4sRYsWKDFixerR48eF3wej8ejoqKiRoe2%2BqAZAgDACprgW%2BvHjBmj1NRUde/eXfHx8crOzlZRUZGSk5MlSampqWrTpo2mTJki6czW2PPPP685c%2Baoffv23nuLWrRooZYtW6qyslJZWVkaMmSIHA6HDh06pLlz5yoiIkKDBw827XUQhgAAsIImGIYSExPl8Xi0YMEClZSUyOl0atGiRWrfvr0kqaioSIE/Wvfy5ct16tQpTZo0yWeeszdtBwUFac%2BePVq9erXKy8vlcDjUr18/zZ07V61atTLtdQQYhmGYNnsjud3ll3oJwGUhODhQEREt5fFUqqrq9KVeDmB5DkfYpXvycz6Lxy/69/f/nBZEMwQAgBU0wWbocsGVBQAAtkYzBACAFdAMmYYwBACAFRCGTMOVBQAAtkYzBACAFdAMmYYrCwAAbI1mCAAAK6AZMg1hCAAAKyAMmYYrCwAAbI1mCAAAK6AZMg1XFgAA2BrNEAAAVkAzZBrCEAAAVkAYMg1XFgAA2BrNEAAAVkAzZBquLAAAsDWaIQAArIBmyDSEIQAArIAwZBquLAAAsDWaIQAArIBmyDRcWQAAYGs0QwAAWAHNkGkIQwAAWAFhyDRcWQAAYGs0QwAAWAHNkGm4sgAAwNZohgAAsAKaIdMQhgAAsALCkGm4sgAAwNZohgAAsAKaIdNwZQEAgK3RDAEAYAU0Q6YhDAEAYAWEIdNwZQEAgK3RDAEAYAU0Q6YhDAEAYAWEIdNwZQEAgK3RDAEAYAU0Q6bhygIAAFujGQIAwApohkzToCs7atQozZo1q87HXS6XXn311YtdEwAAOFdgoP%2B/IKmBYSgzM1OTJ082ay0AAMBili1bJpfLpR49emjYsGH6%2BOOPz3v8e%2B%2B9p8TERHXv3l2JiYlav369z%2BOGYSgzM1MDBw5Uz549NWrUKO3du9fMl9CwMNS6dWu1atXKrLUAAIC6NMFmaN26dcrIyNAjjzyi1atXq0%2BfPho3bpwOHz5c6/G5ubl6/PHHdffdd%2Budd97R3Xffrd///vfauXOn95iXXnpJS5YsUXp6unJychQdHa0xY8aooqLiotdbl0Zvk5WVlWnChAnq2bOnXC6X/va3v5myQAAA0DQtWbJEw4cP13333afY2FhNnz5dbdu21fLly2s9/rXXXtNNN92khx9%2BWLGxsXr44Yf1i1/8Qq%2B99pqkM63Q0qVLNWHCBA0ZMkROp1OzZ8/W999/rzVr1pj2Ohp9A/W0adP07bff6rXXXlOzZs00c%2BZMlZWVNXiekpISud1u30UFt1BMTExjlwbg/wQFBfr8E4CFmXCPT21/Bzscjnr9HXzy5Ent2rVL48eP9xkfMGCAcnNzaz0nLy9Pv/3tb33GEhISvGGosLBQbrdbAwcO9D4eEhKivn37Kjc3V8nJyfV5WQ3WqDB04MABffjhh1qxYoXi4uIkSbNmzVJiYmKD58rOzlZWVpbP2GOPPaZJkyY1ZmkAahEefsWlXgKAi2QowO9z1vZ3cEpKiiZOnHjBcz0ej6qrqxUVFeUzHh0dXSNgnVVaWlrj%2BKioKO/xZ/9Z25x1bb35Q6PC0L59%2BxQcHKzu3bt7x2JjYxUeHt7guZKSkuRyuXwXFdxCHk9lY5YG4EeCggIVHn6Fjh8/oerq05d6OYDlRUS0vNRL8Kva/g52OBwNmiMgwDekGYZRY6yhx9d2jJku6nOGzvdi6ysmJqZGHed2l6uqij%2B4AX%2Bprj7Nf1OAxZ024T/h2v4Orq%2BIiAgFBQWptLTUZ7ysrEzR0dG1nhMdHV3j%2BCNHjniPPxvESktLfdZ1vjn9oVEbkJ06dVJVVZU%2B%2B%2Bwz79j%2B/ft1/Phxvy0MAAA0XSEhIerWrZu2bt3qM75t2zbFx8fXek6vXr1qHL9lyxbv8R06dJDD4fA55uTJk9qxY0edc/pDo5qhTp06KSEhQWlpaZoxY4aCgoL07LPPKjQ01N/rAwAAMqcZCgq6uPPHjBmj1NRUde/eXfHx8crOzlZRUZH3RufU1FS1adNGU6ZMkSSNHj1aDzzwgBYtWqRbb71VGzdu1Pbt2/XGG29IOrPjNHr0aC1cuFDXXnutrrnmGi1cuFChoaG68847L26x59HobbKMjAylpaXpgQceUHR0tCZPnqx58%2Bb5c20AAOD/mBGGLlZiYqI8Ho8WLFigkpISOZ1OLVq0SO3bt5ckFRUVKfBH74Lr3bu3/vKXv%2Bivf/2r5s2bp44dO2ru3LneN2NJ0rhx4/TDDz/omWee0bFjxxQXF6dXXnnF1M85DDDMviupEdzu8ku9BOCyEBwcqIiIlvJ4KrlnCPADhyPskj33Dz/4f87mzf0/pxXxi1oBALCAptgMXS74JPJ0%2BRsAABNqSURBVDYAAGBrNEMAAFgAzZB5CEMAAFgAYcg8bJMBAABboxkCAMACaIbMQzMEAABsjWYIAAALoBkyD2EIAAALIAyZh20yAABgazRDAABYAM2QeWiGAACArdEMAQBgATRD5iEMAQBgAYQh87BNBgAAbI1mCAAAC6AZMg/NEAAAsDWaIQAALIBmyDyEIQAALIAwZB62yQAAgK3RDAEAYAE0Q%2BahGQIAALZGMwQAgAXQDJmHMAQAgAUQhszDNhkAALA1miEAACyAZsg8NEMAAMDWaIYAALAAmiHzEIYAALAAwpB52CYDAAC2RjMEAIAF0AyZhzAEAIAFEIbMwzYZAACwNZohAAAsgGbIPDRDAADA1miGAACwAJoh8xCGAACwAMKQedgmAwAAtkYzBACABdAMmYdmCAAA2BrNEAAAFkAzZB7CEAAAFkAYMg9hCAAAmO7YsWOaOXOmNm3aJElyuVx68sknFR4eXuvxR48eVWZmprZs2aJvv/1WERERGjx4sCZPnqywsDDvcZ07d65x7tNPP63777%2B/3msjDAEAYAFWb4amTJmi4uJiLV68WJKUnp6u1NRUvfjii7UeX1JSopKSEv3xj3/Uz372Mx06dEhPP/20SkpKNG/ePJ9jMzIylJCQ4P35x2GpPghDAADAVPv27dPmzZu1YsUKxcXFSZJmzJihpKQk7d%2B/X506dapxjtPpVGZmpvfnq6%2B%2BWr///e81depUVVVVKTj4/yNMeHi4HA5Ho9dHGAIAwALMaIZKSkrkdrt9xhwOh2JiYvz6PLm5uQoLC/MGIUnq1auXwsLClJubW2sYqk1FRYVatWrlE4Qk6c9//rOmT5%2BuDh066N5771VSUpICA%2Bv/hnnCEAAAFmBGGMrOzlZWVpbPWEpKiiZOnOjX5yktLVVUVFSN8aioKJWWltZrDo/HowULFigpKclnfPLkyerfv79CQ0O1fft2zZ49Wx6PR48%2B%2Bmi910cYAgDAppKSkuRyuXzGGrLdlJmZWSNMnSsnJ6fOxwzDUEBAwAWfp6KiQg8//LBiY2OVkpLi89iPQ0%2BXLl0kSfPnzycMAQBwuTGjGYqJibmoLbGRI0cqMTHxvMd06NBBX3zxhcrKymo8duTIkVobox%2BrqKjQQw89pBYtWmj%2B/Plq1qzZeY%2BPi4tTRUWFSktLFR0dfeEXIcIQAABopMjISEVGRl7wuPj4eJWXlys/P189e/aUJO3cuVPl5eWKj4%2Bv87yKigr97ne/U0hIiF544QU1b978gs9VUFCg5s2b1/mW/drw6zgAALCA06f9//VTiY2NVUJCgtLS0pSXl6e8vDylpaVp0KBB3puni4uLNXToUOXn50s6E4TGjh2r7777TrNmzVJFRYXcbrfcbreqq6slSZs2bdKKFSu0Z88eff3113rrrbc0d%2B5cjRgxQiEhIfVeH80QAAAWYPXPGXruuec0c%2BZMjR07VtKZD11MT0/3Pn7q1CkdOHBAJ06ckCTt2rVLO3fulCT98pe/9Jlr48aN6tChg4KDg/XGG28oIyNDhmGoY8eOmjRpkkaOHNmgtQUYhmFczIszg9tdfqmXAFwWgoMDFRHRUh5PpaqqLP4nKdAEOBwN%2BzA/f3rvPf/Pedtt/p/TimiGAACwAKs3Q00Z9wwBAABboxkCAMACaIbMQxgCAMACCEPmYZsMAADYGs0QAAAWQDNkHpohAABgazRDAABYAM2QeQhDAABYAGHIPGyTAQAAW6MZAgDAAmiGzEMzBAAAbI1mCAAAC6AZMg9hCAAACyAMmYdtMgAAYGs0QwAAWADNkHlohgAAgK3RDAEAYAE0Q%2BYhDAEAYAGEIfOwTQYAAGyNZggAAAugGTIPYQgAAAsgDJmHbTIAAGBrNEMAAFgAzZB5aIYAAICt0QwBAGABNEPmIQwBAGABhCHzsE0GAABsjWYIAAALoBkyD80QAACwNZohAAAsgGbIPIQhAAAsgDBkHrbJAACArdEMAQBgATRD5qEZAgAAtkYzBACABdAMmYcwBACABRCGzMM2GQAAsDWaIQAALIBmyDw0QwAAwNZohgAAsACaIfPQDAEAYAGnT/v/66d07NgxTZ06VX369FGfPn00depUHT9%2B/LznjBo1Sp07d/b5evzxxy963nPRDAEAANNNmTJFxcXFWrx4sSQpPT1dqampevHFF8973ogRIzRp0iTvz6GhoX6Z98cIQwAAWICVt8n27dunzZs3a8WKFYqLi5MkzZgxQ0lJSdq/f786depU57mhoaFyOBx%2Bn/fH2CYDAACmys3NVVhYmDewSFKvXr0UFham3Nzc857797//Xf369dMdd9yh2bNnq6Kiwi/z/hjNEAAAFmBGM1RSUiK32%2B0z5nA4FBMT49fnKS0tVVRUVI3xqKgolZaW1nner371K3Xo0EHR0dHau3ev5syZo927d2vJkiUXNe%2B5CEMAAFiAGWEoOztbWVlZPmMpKSmaOHFivc7PzMyscf65cnJy6nzMMAwFBATU%2BfiIESO83zudTl1zzTUaPny4du3apW7dujV63nMRhgAAsKmkpCS5XC6fsbruz6nNyJEjlZiYeN5jOnTooC%2B%2B%2BEJlZWU1Hjty5EitzU5dunXrpmbNmumrr75St27dFB0d7Zd5CUMAAFiAGc1QTEzMRW2JRUZGKjIy8oLHxcfHq7y8XPn5%2BerZs6ckaefOnSovL1d8fHy9n2/v3r06deqUN7D5a15uoAYAAKaKjY1VQkKC0tLSlJeXp7y8PKWlpWnQoEHed3wVFxdr6NChys/PlyR9/fXXysrK0qeffqrCwkJ98MEHmjx5srp27arevXvXe976oBkCAMACrPzWekl67rnnNHPmTI0dO1aS5HK5lJ6e7n381KlTOnDggE6cOCFJatasmf7nf/5H//Vf/6XKykpdddVVuuWWW5SSkqKgoKB6z1sfAYZhGBf7Av3N7S6/1EsALgvBwYGKiGgpj6dSVVUW/5MUaAIcjrBL9txPPOH/OTMy/D%2BnFbFNBgAAbI1tMgAALMDq22RNGc0QAACwNZohAAAsgGbIPIQhAAAsgDBkHrbJAACArdEMAQBgATRD5qEZAgAAtkYzBACABdAMmYcwBACABRCGzMM2GQAAsDWaIQAALIBmyDyEIQAALIAwZB62yQAAgK3RDAEAYAE0Q%2BahGQIAALZGMwQAgAXQDJmHMAQAgAUQhszDNhkAALA1miEAACyAZsg8NEMAAMDWaIYAALAAmiHzEIYAALAAwpB52CYDAAC2RjMEAIAF0AyZh2YIAADYGs0QAAAWQDNkHsIQAAAWQBgyD9tkAADA1miGAACwAJoh89AMAQAAW6MZAgDAAmiGzEMYAgDAAghD5mGbDAAA2BrNEAAAFkAzZB6aIQAAYGs0QwAAWADNkHkIQwAAWABhyDxskwEAAFujGQIAwAJohsxDMwQAAGyNZggAAAugGTIPYQgAAAuwehg6duyYZs6cqU2bNkmSXC6XnnzySYWHh9d6fGFhoW699dZaH/vrX/%2Bq22%2B/XZLUuXPnGo8//fTTuv/%2B%2B%2Bu9NsIQAAAw3ZQpU1RcXKzFixdLktLT05WamqoXX3yx1uOvuuoqbdmyxWcsOztbL7/8sm6%2B%2BWaf8YyMDCUkJHh/DgsLa9DaCEMAAFiAlZuhffv2afPmzVqxYoXi4uIkSTNmzFBSUpL279%2BvTp061TgnKChIDofDZ2zDhg26/fbb1bJlS5/x8PDwGsc2BDdQAwAAU%2BXm5iosLMwbhCSpV69eCgsLU25ubr3m%2BOyzz1RQUKB77723xmN//vOf1a9fPw0fPlzLly/X6QYmR5ohAAAswIxmqKSkRG6322fM4XAoJibGr89TWlqqqKioGuNRUVEqLS2t1xw5OTmKjY1V7969fcYnT56s/v37KzQ0VNu3b9fs2bPl8Xj06KOP1nt9hCEAACzAjDCUnZ2trKwsn7GUlBRNnDixXudnZmbWOP9cOTk5dT5mGIYCAgIu%2BDzff/%2B91qxZU2vA%2BfFYly5dJEnz588nDAEAgAtLSkqSy%2BXyGWvIvTcjR45UYmLieY/p0KGDvvjiC5WVldV47MiRI7U2Ruf6xz/%2Boe%2B//16//vWvL3hsXFycKioqVFpaqujo6AseLxGGAACwBDOaoZiYmIvaEouMjFRkZOQFj4uPj1d5ebny8/PVs2dPSdLOnTtVXl6u%2BPj4C56/cuVKuVyuej1XQUGBmjdvXudb9mvDDdQAAMBUsbGxSkhIUFpamvLy8pSXl6e0tDQNGjTI%2B06y4uJiDR06VPn5%2BT7nfvXVV9qxY0etN05v2rRJK1as0J49e/T111/rrbfe0ty5czVixAiFhITUe300QwAAWICV31ovSc8995xmzpypsWPHSjrzoYvp6enex0%2BdOqUDBw7oxIkTPuetXLlSbdq00cCBA2vMGRwcrDfeeEMZGRkyDEMdO3bUpEmTNHLkyAatLcAwDKMRr8lUbnf5pV4CcFkIDg5URERLeTyVqqqy%2BJ%2BkQBPgcDTsw/z8qX9//8%2B5fbv/57QitskAAICtsU0GAIAFWH2brCkjDAEAYAGEIfOwTQYAAGyNZggAAAugGTIPzRAAALA1miEAACyAZsg8hCEAACyAMGQetskAAICt0QwBAGABNEPmoRkCAAC2RjMEAIAF0AyZhzAEAIAFEIbMwzYZAACwNZohAAAsgGbIPDRDAADA1miGAACwAJoh8xCGAACwAMKQedgmAwAAtkYzBACABdAMmYdmCAAA2BrNEAAAFkAzZB7CEAAAFkAYMg/bZAAAwNZohgAAsACaIfPQDAEAAFujGQIAwAJohsxDGAIAwAIIQ%2BZhmwwAANgazRAAABZAM2QemiEAAGBrNEMAAFgAzZB5CEMAAFgAYcg8bJMBAABboxkCAMACaIbMQzMEAABsjWYIAAALoBkyD2EIAAALIAyZh20yAABgazRDAABYAM2QeWiGAACArdEMAQBgATRD5qEZAgDAAk6f9v/XT%2BmFF15QcnKy4uLidMMNN9TrHMMwlJmZqYEDB6pnz54aNWqU9u7d63PMsWPHNHXqVPXp00d9%2BvTR1KlTdfz48QatjTAEAABMd%2BrUKQ0dOlT3339/vc956aWXtGTJEqWnpysnJ0fR0dEaM2aMKioqvMdMmTJFu3fv1uLFi7V48WLt3r1bqampDVob22QAAFiA1bfJJk2aJEl6%2B%2B2363W8YRhaunSpJkyYoCFDhkiSZs%2BerZtuuklr1qxRcnKy9u3bp82bN2vFihWKi4uTJM2YMUNJSUnav3%2B/OnXqVK/nohkCAABNTmFhodxutwYOHOgdCwkJUd%2B%2BfZWbmytJys3NVVhYmDcISVKvXr0UFhbmPaY%2BaIYAALAAM5qhkpISud1unzGHw6GYmBj/P1kDnV1XVFSUz3h0dLQOHz4sSSotLa3x%2BNlzSktL6/1cTTIMORxhl3oJwGWhpKREmZmvKCkpqUn84Qag8QzD/3NmZmYrKyvLZywlJUUTJ06s5/mZNc4/V05Ojnr06NHoNQYEBPj8bNTjQhiGUeO882mSYQiAf7jdbmVlZcnlchGGANSQlJQkl8vlM%2BZwOOp9/siRI5WYmHjeYzp06NCotZ1dR2lpqc%2BfX2VlZYqOjpZ0piUqKyurce6RI0dqbYzqQhgCAMCmYmJiLup/lCIjIxUZGenHFf2/Dh06yOFwaOvWreratask6eTJk9qxY4f%2B8Ic/SJLi4%2BNVXl6u/Px89ezZU5K0c%2BdOlZeXKz4%2Bvt7PxQ3UAADAdIcPH1ZBQYEOHz6s6upqFRQUqKCgQJWVld5jhg4dqvXr10s6sz02evRoLVy4UOvXr9eePXv0xBNPKDQ0VHfeeackKTY2VgkJCUpLS1NeXp7y8vKUlpamQYMG1fudZBLNEAAA%2BAnMmzdPq1at8v7861//WpK0dOlS9evXT5J04MABlZeXe48ZN26cfvjhBz3zzDM6duyY4uLi9Morr6hVq1beY5577jnNnDlTY8eOlSS5XC6lp6c3aG0BRn3uRAJgSSUlJcrOzuYGagA4D8IQAACwNe4ZAgAAtkYYAgAAtkYYAgAAtkYYAgAAtkYYAgAAtkYYAgAAtkYYAgAAtkYYAgAAtkYYAgAAtkYYAgAAtkYYAgAAtsZvrQcuA0uXLq33saNHjzZxJQBgPfyiVuAy4HK5fH72eDw6ceKEwsPDJUnHjx/XFVdcocjISG3cuPFSLBEAmiyaIeAysGnTJu/3f//73/XGG29o1qxZ6tSpkyRp//79evLJJ5WUlHSplggATRbNEHCZGTx4sObNm6euXbv6jH/22WeaNGmST3ACAHADNXDZcbvdqqqqqjF%2B%2BvRplZWVXYIVAUDTRhgCLjP9%2B/dXWlqaPv30U50tfj/99FOlp6erf//%2Bl3h1AND0sE0GXGaOHDmiP/7xj9q8ebOCg8/cFlhVVaWEhARlZGQoOjr6Eq8QAJoWwhBwmTp48KD27dsnwzAUGxur66677lIvCQCaJMIQcBnIyMjQ5MmT1aJFC2VkZJz32CeeeOInWhUAWANvrQcuA59//rn3punPP/%2B8zuMCAgJ%2BqiUBgGXQDAEAAFvj3WQAAMDWCEMAAMDWCEMAAMDWCEMAAMDWCEMAAMDWCEMAAMDWCEMAAMDWCEMAAMDW/heRTo7fSILEnwAAAABJRU5ErkJggg%3D%3D" class="center-img">
    <img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAkMAAAHyCAYAAADoR8rWAAAABHNCSVQICAgIfAhkiAAAAAlwSFlzAAAPYQAAD2EBqD%2BnaQAAADh0RVh0U29mdHdhcmUAbWF0cGxvdGxpYiB2ZXJzaW9uMy4xLjAsIGh0dHA6Ly9tYXRwbG90bGliLm9yZy%2B17YcXAAAgAElEQVR4nO3deXhUVZ7/8U8WwhqGLBVsltYhPZWRJSEgD7LEbkoaMdqDAhJsBAUbRDtAOwxpbWJcgM74jIpCREE0LQoYDIqt4I46bApiAFkEDKACgVRCCQmyZLm/PxzqR1EJJKGuyc19v56nHlPnnnvuucdH%2BPo5typBhmEYAgAAsKng%2Bp4AAABAfaIYAgAAtkYxBAAAbI1iCAAA2BrFEAAAsDWKIQAAYGsUQwAAwNYohgAAgK1RDAEAAFujGAIAALYWWt8TAH5phmHovffe0zvvvKOdO3equLhYISEhioqKksPhUHx8vK655hr16dNHrVq1qu/pAgBMFsTvJoOdnDhxQn/%2B85%2B1ceNGb1toaKhatWql0tJSlZeXe9szMzM1dOjQ%2BpgmAOAXRDIEW0lLS9PGjRsVEhKiO%2B%2B8UykpKfr1r3%2Bt4OBglZeX69tvv9WaNWv0zjvv1PdUAQC/EJIh2MaBAwd0ww03SJKmTp2qCRMmXLT/6dOn1axZs19iagCAekQyBNvYtWuX9%2Bfrr7/%2Bkv0vLIRcLpcOHTqkzMxMDRo0SPPnz9cHH3yggoICNW/eXD179tQ999yjhISEi467c%2BdOvfLKK9q0aZPcbreCg4PVsWNHDRgwQHfeeaciIyP9zikrK9PGjRv1ySef6KuvvlJhYaF%2B/PFHhYeHq3Pnzrr11lt10003KSgoyO/cL774QmPGjJEk7d69Wzt37tSLL76oTZs2qbi4WD169NArr7zid4833nijFi5cqFWrVunw4cMKDw9Xnz59NHnyZHXs2FGSdOzYMb344ov66KOPVFBQoPDwcP3ud7/T/fffr%2BjoaFPv47vvvtPzzz%2Bv9evXq7i4WJGRkbruuus0adIktW3b9qL/DgDgfBRDsKUjR44oNja2TueeOHFCw4cP1/79%2B9WkSRM1bdpUP/74oz7%2B%2BGN98sknmjFjhoYPH17luXPmzNG8efN0LpBt3ry5ysrKtHv3bu3evVvLly/XggUL1LlzZ5/zvvrqK40bN877PiwsTE2aNNGxY8e0du1arV27Vh9%2B%2BKFmz56t4ODqPyT6/vvva%2BrUqSorK1OrVq0UEhJSZb%2BSkhKlpKRo9%2B7datq0qYKCguR2u/XPf/5TGzZs0GuvvSbDMHTXXXfp4MGDat68uSorK1VUVKTc3Fx9%2BeWXWr58ud8D6IG6j88//1z33nuvfvrpJ7Vs2VKGYejo0aN6/fXX9dlnnyk3N5eCCEDNGYBN/PDDD0ZcXJzhdDqNm2%2B%2B2di3b1%2Btzh8wYIDhdDqNnj17Gr169TJWrVpllJWVGYZhGN9%2B%2B61xxx13GE6n0%2BjcubOxfft2v/Ozs7MNp9NpJCYmGvPnzzcKCwsNwzCM8vJy4%2BuvvzbGjBljOJ1O47rrrjNKS0t9zt2yZYvxn//5n8ann35quN1uo7Ky0jAMw/B4PMbLL79s9OjRw3A6ncbLL7/sd93PP//ccDqdhtPpNLp3726MHz/e%2BPbbb73H9%2B/f73eP11xzjTFgwABj7dq1RkVFhVFeXm6sXbvW6N27t%2BF0Oo0pU6YYw4cPN4YMGWLk5eUZhmEYZ8%2BeNVauXGkkJCQYTqfTeOqpp/zmEqj76NWrlzFx4kTvfZw5c8ZYuXKlkZiYaDidTmPatGnV/4sEgAtQDMFW0tPTvX%2BhxsXFGbfccovxyCOPGK%2B//rqxe/du71/OVTlXKDidTmP9%2BvV%2Bx0%2BdOmUMGjTIcDqdxvjx432OFRcXGwkJCUZcXFyV5xqGYZSVlRm33nqr4XQ6jezs7Frd17vvvms4nU5j4MCBfsfOLyKGDx9ulJeXX/Ie4%2BPjjQMHDvgdf/31171j9e3b1zh27Jhfn6effrrauQTqPkaPHm1UVFT49Vm0aJF3/ucKVQC4FL50Ebby8MMP67777lOLFi1kGIZ27typJUuWaPr06frDH/6gfv36KTMzU0VFRdWO0aNHD/Xp08evvVmzZrr77rslSWvWrFFJSYn32Ntvv61Tp06pa9euVZ4r/fwR/5tvvlmStHbt2lrd1%2B9%2B9ztJ0vfff6/CwsJq%2B919993Vbo2db9CgQbryyiv92pOSkrw/jxgxQhEREX59%2Bvfv753LTz/9dMlrna%2Bm9zFx4sQqt9HOPQt2%2BvRpfffdd7W6NgD74pkh2EpoaKimTJmicePGafXq1dq0aZO%2B/vpr5efnq6ysTMXFxfrHP/6ht956SwsWLFB8fLzfGNdee2214587VllZqR07dnjfb968WZK0d%2B9e9evXr9rzT58%2BLUk6fPiw37HS0lK99tpr%2BvTTT5Wfn6%2BSkhKVlZX59Tt69KhiYmKqHL9Hjx7VXvt8Vd23JEVFRXl/7tatW5V9zn9wuqSkRC1atPA5Hoj7qG5%2B5/f/8ccfq%2BwDABeiGIIthYeHa8iQIRoyZIgk6cyZM9q8ebMWLVqkTz75RB6PR5MmTdIHH3ygpk2b%2Bpx7sQdzzz927Ngx78/nUo7Tp097C56LubDP/v37ddddd%2BnIkSPetubNmys8PNybkJxLs06dOlXtuOcXMxfTsmXLKttDQ0Mv2ef85OnCIidQ91HdN4OfP7/zv0ATAC6GYgiQ1LRpU/Xt21d9%2B/bVAw88oDfffFNHjhzRmjVrNHDgQJ%2B%2BVX3s%2B1LHKisrJUkjR47Uo48%2BWuv5Pfjggzpy5Ijat2%2BvtLQ0XXvttWrTpo33eEVFhfcTaMZFvjqsJltkZgrUfQBAIPHMEHCBESNGeH/et2%2Bf3/HzU42LHTv/%2B4LObR3t2bOn1vMpKChQXl6eJOmpp57S4MGDfQoISRd9xqmhaCz3AaDxoRgCLnD%2BMy5hYWF%2Bx7/44otqzz13LDg42Oe7gs49q7N161YdOnSoVvMpKCjw/nzh9w%2Bds379%2BlqNWR8ay30AaHwohmAbP/zwg/bv33/JfitWrPD%2B3KVLF7/jmzdvrrIgOnPmjF566SVJP3%2BiqnXr1t5jQ4YMUbNmzVRRUaHHHntMFRUV1V6/srJSJ06c8L4PDw/3/vzNN9/49S8tLdVzzz13ibuqf43lPgA0PhRDsI1vv/1WycnJmjBhglasWKGDBw96j5WVlWnnzp168MEHlZ2dLennTyz17NnTb5zw8HBNnjxZ7733nvch3fz8fE2YMEH79u1TSEiIJk%2Be7HOOw%2BHQ1KlTJUmffvqpxo4dq82bN3uLIsMwlJ%2Bfr%2BzsbN1888365JNPvOf%2B5je/Ubt27SRJf/vb37R9%2B3bvsby8PI0ZM0bHjx8PxBKZqrHcB4DGhweoYRuhoaGqrKzUZ599ps8%2B%2B0yS1KRJE7Vs2VLHjx/3eWC3S5cuysrKqvK7bFJTU/Xaa69pypQpCgsLU9OmTb3fKRQUFKRHHnmkyo%2BdjxkzRmfPntVTTz2lL774Qn/84x%2B91z958qTPJ6/OfxA7KChIGRkZSk1N1d69ezVs2DA1b95c0s%2BfuGrevLmee%2B453XXXXQFZJ7M0lvsA0PhQDME2kpKS9MEHH%2Bizzz7T5s2btXfvXh05ckQnTpxQ8%2BbNFRMTo6uvvlqDBg3S4MGDq/3dWK1bt1Zubq7PL2pt06aNEhMTdc899ygxMbHaOfzpT3/S73//ey1ZskQbNmzQoUOHVFJSolatWunXv/61evfurYEDB6p79%2B4%2B5w0YMECvvvqqnn/%2BeX311Vc6deqUHA6HbrzxRo0fP16dOnUK6FqZpbHcB4DGJcjg86tAjZz/G92HDh1a39MBAAQIzwwBAABboxgCAAC2RjEEAABsjWIIAADUyaZNmzRx4kT1799fcXFx%2Buijjy55zsaNGzV06FB169ZN119/vZYuXerXZ/HixXK5XOrWrZuGDh2qL7/80ozpe1EMATW0evVq7d69m4enAeD//PTTT4qLi1NGRkaN%2Bv/www%2BaMGGCevbsqRUrVmjixImaNWuW3n//fW%2BfVatWKTMzU/fee69WrFihnj17avz48Tp8%2BLBZt8GnyQAAwOWLi4vTs88%2B6/fLrc/3P//zP1q9erXeffddb1tGRoZ2796tnJwcSdJtt92mzp07%2B/xS6xtvvFEDBw70fnltoPE9QwAA2FRhYaHcbrdPm8PhUExMjCnX27Jli/r16%2BfTlpSUpOXLl6usrEyGYWjHjh2aMGGCT59%2B/fp5f9GzGRpkMeR2l9T3FIBGITg4SJGRLXXs2ElVVhICA5fL4Qi/dCeznPfN9IGSM2eOsrKyfNpSU1M1adKkgF9LkoqKihQdHe3TFhUVpfLycnk8HhmGoYqKCkVFRfn0iY6O9ivaAqlBFkMAAiM4OEhBQUEKDg6iGALgJyUlRS6Xy6fN4XCYes2gC4q6c0/rBAUF%2Bfx8YZ8L2wKJYggAACuo5lcEXY6YmBjTtsSqUlXCc%2BzYMYWGhqpNmzYyDEMhISEqKiry6VNcXOyXKAUSnyYDAAC/iO7du2v9%2BvU%2BbWvXrlXXrl3VpEkThYWFqUuXLlq3bp1Pn/Xr11/09z5eLoohAACsIDg48K/LdPLkSe3atUu7du2SJB08eFC7du3yfgz%2BySefVFpamrf/yJEjdfjwYWVmZio/P1%2B5ublavny5xo0b5%2B0zduxY5ebmKjc3V/n5%2Bfr73/%2BugoICjRw58rLnWx22yQAAQJ1s375dY8aM8b7PzMyUJN1666367//%2Bb7ndbhUUFHiPd%2BzYUQsWLFBmZqYWL16smJgYTZ8%2BXTfccIO3T3Jysjwej%2BbNm6fCwkI5nU4tWLBA7du3N%2B0%2BGuT3DPFpMiAwQkODFRHRUh7PSZWXV9b3dADLq9dPkzVtGvgxz5wJ/JgWRDIEAIAVmPAANX7GygIAAFsjGQIAwApIhkzDygIAAFsjGQIAwApIhkxDMQQAgBVQDJmGlQUAALZGMgQAgBWQDJmGlQUAALZGMgQAgBWQDJmGYggAACugGDINKwsAAGyNZAgAACsgGTINKwsAAGyNZAgAACsgGTINxRAAAFZAMWQaVhYAANgayRAAAFZAMmQaiiEAAKyAYsg0rCwAALA1kiEAAKyAZMg0rCwAALA1kiEAAKyAZMg0FEMAAFgBxZBpWFkAAGBrJEMAAFgByZBpWFkAAGBrJEMAAFgByZBpKIYAALACiiHTsLIAAMDWSIYAALACkiHTsLIAAMDWSIYAALACkiHTUAwBAGAFFEOmYWUBAICtkQwBAGAFJEOmYWUBAICtkQwBAGAFJEOmoRgCAMAKKIZMw8oCAABbIxkCAMAKSIZMw8oCAABbIxkCAMAKGmgytHjxYr344otyu936t3/7N/3tb3/TNddcU2Xf0aNHa%2BPGjX7tv/3tb7VgwQJJ0gMPPKA333zT53hCQoKWLVsW%2BMn/H4ohAACsoAEWQ6tWrVJmZqYefvhh9ejRQ6%2B99prGjx%2BvlStXql27dn79586dq7KyMu/7H3/8UUOGDNHgwYN9%2BiUlJSkzM9P7vkmTJubdhNgmAwAAdZSdna1hw4bptttuU2xsrKZPn64rrrhCS5curbJ/mzZt5HA4vK9169apWbNmfsVQWFiYT782bdqYeh8kQwAAWIEJyVBhYaHcbrdPm8PhUExMzCXPPXv2rHbs2KEJEyb4tPfr1095eXk1uv7y5ct10003qUWLFj7tGzduVJ8%2BfdS6dWv16tVL999/v6Kiomo0Zl1QDAEAYFM5OTnKysryaUtNTdWkSZMuea7H41FFRYVfkRIdHe1XYFVl27Zt2rNnj2bNmuXTft1112nw4MFq166dDh48qGeeeUZ33nmn3njjDYWFhdXgrmqPYggAACswIRlKSUmRy%2BXyaXM4HLUaIygoyOe9YRh%2BbVXJzc2V0%2BlUfHy8T3tycrL3Z6fTqa5du8rlcunTTz/VoEGDajW3mqIYAgDACkwohmJiYmq0JVaViIgIhYSEqKioyKe9uLhY0dHRFz331KlTWrlypSZPnlyjObZr104HDhyo0zxrggeoAQBArYWFhalLly5at26dT/v69euVmJh40XPfffddnT17Vv/xH/9xyet4PB4VFBTUuWirCZIhAACsoAF%2BtH7s2LFKS0tT165dlZiYqJycHBUUFGjkyJGSpLS0NLVt21ZTp071OS83N1cDBw5URESET/vJkyeVlZWlQYMGyeFw6NChQ5o9e7YiIiI0cOBA0%2B6DYggAANRJcnKyPB6P5s2bp8LCQjmdTi1YsEDt27eXJBUUFCj4giJu//792rx5s1566SW/8UJCQrRnzx6tWLFCJSUlcjgc6t27t2bPnq1WrVqZdh9BhmEYpo1eR253SX1PAWgUQkODFRHRUh7PSZWXV9b3dADLczjC6%2B/iN9wQ%2BDHffz/wY1oQyRAAAFbQALfJGgtWFgAA2BrJEAAAVkAyZBpWFgAA2BrJEAAAVkAyZBqKIQAArIBiyDSsLAAAsDWSIQAArIBkyDQUQwAAWAHFkGlYWQAAYGskQwAAWAHJkGlYWQAAYGskQwAAWAHJkGkohgAAsAKKIdOwsgAAwNZIhgAAsAKSIdOwsgAAwNZIhgAAsAKSIdNQDAEAYAUUQ6ZhZQEAgK2RDAEAYAUkQ6ZhZQEAgK2RDAEAYAUkQ6ahGAIAwAoohkzDygIAAFsjGQIAwApIhkzDygIAAFsjGQIAwApIhkxDMQQAgBVQDJmGlQUAALZGMgQAgBWQDJmGlQUAALZGMgQAgBWQDJmGYggAACugGDINKwsAAGyNZAgAACsgGTINKwsAAGyNZAgAACsgGTINxRAAAFZAMWQaVhYAANgayRAAAFZAMmQaVhYAANgaxRAAAFYQHBz4VwAsXrxYLpdL3bp109ChQ/Xll19W2/eNN95QXFyc3%2BvMmTN1HjMQKIYAALCCBlgMrVq1SpmZmbr33nu1YsUK9ezZU%2BPHj9fhw4erPadVq1Zau3atz6tp06aXNeblohgCAAB1kp2drWHDhum2225TbGyspk%2BfriuuuEJLly6t9pygoCA5HA6f1%2BWOebl4gBoAACsw4QHqwsJCud1unzaHw6GYmJhLnnv27Fnt2LFDEyZM8Gnv16%2Bf8vLyqj3vp59%2B0oABA1RRUaGrr75aU6ZMUefOnS9rzMtFMQQAgE3l5OQoKyvLpy01NVWTJk265Lkej0cVFRWKioryaY%2BOjvYrsM7p1KmTMjMzFRcXp9LSUi1atEi333673nrrLV111VV1GjMQKIYAALACE5KhlJQUuVwun7YLt60uJSgoyOe9YRh%2Bbed0795d3bt3977v0aOHbr31Vr366qtKT0%2Bv05iBQDEEAIAVmFAMxcTE1GhLrCoREREKCQlRUVGRT3txcbGio6NrNEZwcLC6deumAwcOBGzMuuABagAAUGthYWHq0qWL1q1b59O%2Bfv16JSYm1mgMwzC0a9cubxoViDHrgmQIAAAraIDfQD127FilpaWpa9euSkxMVE5OjgoKCjRy5EhJUlpamtq2baupU6dKkrKyspSQkKCrrrrK%2B8zQN998o4cffrjGY5qBYggAANRJcnKyPB6P5s2bp8LCQjmdTi1YsEDt27eXJBUUFCj4vCLuxIkTysjIkNvtVnh4uDp37qxXX31V8fHxNR7TDEGGYRimjV5HbndJfU8BaBRCQ4MVEdFSHs9JlZdX1vd0AMtzOMLr7%2BKZmYEf88EHAz%2BmBZEMAQBgBQ1wm6yxYGUBAICtkQwBAGAFJEOmoRgCAMAKKIZMw8oCAABbIxkCAMAKSIZMw8oCAABbIxkCAMAKSIZMQzEEAIAVUAyZhpUFAAC2RjIEAIAVkAyZhpUFAAC2RjIEAIAVkAyZhmIIAAAroBgyDSsLAABsjWQIAAArIBkyDSsLAABsjWQIAAArIBkyDcUQAABWQDFkGlYWAADYGskQAABWQDJkGlYWAADYGskQAABWQDJkGoohAACsgGLINKwsAACwNZIhAACsgGTINKwsAACwNZIhAACsgGTINBRDAABYAcWQaVhZAABgayRDAABYAcmQaVhZAABgayRDAABYAcmQaSiGAACwAooh07CyAADA1kiGAACwApIh07CyAADA1kiGAACwApIh01AMAQBgBRRDpmFlAQCArZEMAQBgBSRDpmFlAQCArVEMAQBgBcHBgX8FwOLFi%2BVyudStWzcNHTpUX375ZbV9ly1bpj/%2B8Y/q1auXevXqpbvuukvbtm3z6fPAAw8oLi7O5zVixIiAzLU6bJMBAGAFDXCbbNWqVcrMzNTDDz%2BsHj166LXXXtP48eO1cuVKtWvXzq//F198oZtuukk9evRQWFiYFi5cqHHjxmnlypVq27att19SUpIyMzO975s0aWLqfTS8lQUAAJaQnZ2tYcOG6bbbblNsbKymT5%2BuK664QkuXLq2y/5NPPqlRo0bp6quvVmxsrGbOnKnKykpt2LDBp19YWJgcDof31aZNG1Pvg2QIAAArMCEZKiwslNvt9mlzOByKiYm55Llnz57Vjh07NGHCBJ/2fv36KS8vr0bXP3XqlMrLy/Uv//IvPu0bN25Unz591Lp1a/Xq1Uv333%2B/oqKiajRmXVAMAQBgBSYUQzk5OcrKyvJpS01N1aRJky55rsfjUUVFhV%2BREh0d7VdgVefJJ59U27Zt1bdvX2/bddddp8GDB6tdu3Y6ePCgnnnmGd1555164403FBYWVqNxa4tiCAAAm0pJSZHL5fJpczgctRojKCjI571hGH5tVXnhhRe0cuVKLVq0SE2bNvW2Jycne392Op3q2rWrXC6XPv30Uw0aNKhWc6spiiEAAKzAhGQoJiamRltiVYmIiFBISIiKiop82ouLixUdHX3Rc1988UXNnz9f2dnZ%2Bvd///dLzrFdu3Y6cOBAneZZEzxADQAAai0sLExdunTRunXrfNrXr1%2BvxMTEas9buHCh5s2bp4ULF6pbt26XvI7H41FBQUGdi7aaIBkCAMAKGuBH68eOHau0tDR17dpViYmJysnJUUFBgUaOHClJSktLU9u2bTV16lRJP2%2BNPfPMM3ryySfVvn1777NFLVq0UMuWLXXy5EllZWVp0KBBcjgcOnTokGbPnq2IiAgNHDjQtPugGAIAwAoaYDGUnJwsj8ejefPmqbCwUE6nUwsWLFD79u0lSQUFBQo%2Bb95Lly5VWVmZJk%2Be7DPOuYe2Q0JCtGfPHq1YsUIlJSVyOBzq3bu3Zs%2BerVatWpl2H0GGYRimjV5HbndJfU8BaBRCQ4MVEdFSHs9JlZdX1vd0AMtzOMLr7%2BIXfBdPQPTpE/gxLYhkCAAAK2iAyVBjwcoCAABbIxkCAMAKSIZMQzEEAIAVUAyZhpUFAAC2RjIEAIAVkAyZhpUFAAC2RjIEAIAVkAyZhmIIAAAroBgyDSsLAABsjWQIAAArIBkyDSsLAABsjWQIAAArIBkyDcUQAABWQDFkGlYWAADYGskQAABWQDJkGlYWAADYGskQAABWQDJkGoohAACsgGLINKwsAACwNZIhAACsgGTINKwsAACwNZIhAACsgGTINBRDAABYAcWQaVhZAABgayRDAABYAcmQaVhZAABgayRDAABYAcmQaSiGAACwAooh07CyAADA1kiGAACwApIh07CyAADA1kiGAACwApIh01AMAQBgBRRDpmFlAQCArZEMAQBgBSRDpqEYAgDACiiGTMPKAgAAWyMZAgDACkiGTMPKAgAAWyMZAgDACkiGTFOrlR09erRmzZpV7XGXy6V//OMflzsnAABwoeDgwL8gqZbF0Ny5czVlyhSz5gIAACxm8eLFcrlc6tatm4YOHaovv/zyov3ff/99JScnq2vXrkpOTtaHH37oc9wwDM2dO1f9%2B/dXfHy8Ro8erb1795p5C7Urhtq0aaNWrVqZNRcAAFCdBpgMrVq1SpmZmbr33nu1YsUK9ezZU%2BPHj9fhw4er7J%2BXl6f7779fQ4YM0VtvvaUhQ4boL3/5i7Zu3ert88ILLyg7O1sZGRnKzc1VdHS0xo4dq9LS0sueb3XqvE1WXFysiRMnKj4%2BXi6XS//85z9NmSAAAGiYsrOzNWzYMN12222KjY3V9OnTdcUVV2jp0qVV9n/55ZfVt29f3XPPPYqNjdU999yja6%2B9Vi%2B//LKkn1OhRYsWaeLEiRo0aJCcTqcef/xxnT59Wu%2B8845p91HnB6gfeOABHTlyRC%2B//LKaNGmimTNnqri4uNbjFBYWyu12%2B04qtIViYmLqOjUA/yckJNjnnwAszIRnfKr6O9jhcNTo7%2BCzZ89qx44dmjBhgk97v379lJeXV%2BU5W7Zs0V133eXTlpSU5C2GDh48KLfbrf79%2B3uPh4WFqVevXsrLy9PIkSNrclu1VqdiaP/%2B/frf//1fLVu2TAkJCZKkWbNmKTk5udZj5eTkKCsry6ftz3/%2BsyZPnlyXqQGoQuvWzet7CgAuk6GggI9Z1d/BqampmjRp0iXP9Xg8qqioUFRUlE97dHS0X4F1TlFRkV//qKgob/9z/6xqzOq23gKhTsVQfn6%2BQkND1bVrV29bbGysWrduXeuxUlJS5HK5fCcV2kIez8m6TA3AeUJCgtW6dXOdOHFKFRWV9T0dwPIiIlrW9xQCqqq/gx0OR63GCAryLdIMw/Brq23/qvqY6bK%2BZ%2BhiN1tTMTExfnGc212i8nL%2B4AYCpaKikv%2BmAIurNOE/4ar%2BDq6piIgIhYSEqKioyKe9uLhY0dHRVZ4THR3t1//YsWPe/ucKsaKiIp95XWzMQKjTBmSnTp1UXl6u7du3e9v27dunEydOBGxiAACg4QoLC1OXLl20bt06n/b169crMTGxynO6d%2B/u13/t2rXe/h06dJDD4fDpc/bsWW3atKnaMQOhTslQp06dlJSUpPT0dM2YMUMhISH6%2B9//rmbNmgV6fgAAQOYkQyEhl3f%2B2LFjlZaWpq5duyoxMVE5OTkqKCjwPuiclpamtm3baurUqZKkMWPG6I477tCCBQt0/fXX6%2BOPP9aGDRu0ZMkSST/vOI0ZM0bz58/XVVddpSuvvFLz589Xs2bNdPPNN1/eZC%2BizttkmZmZSk9P1%2Ba%2BX/4AABQjSURBVB133KHo6GhNmTJFc%2BbMCeTcAADA/zGjGLpcycnJ8ng8mjdvngoLC%2BV0OrVgwQK1b99eklRQUKDg8z4F16NHDz311FN6%2BumnNWfOHHXs2FGzZ8/2fhhLksaPH68zZ87o0Ucf1fHjx5WQkKCXXnrJ1O85DDLMfiqpDtzukvqeAtAohIYGKyKipTyekzwzBASAwxFeb9c%2BcybwYzZtGvgxrYhf1AoAgAU0xGSoseCb2AAAgK2RDAEAYAEkQ%2BahGAIAwAIohszDNhkAALA1kiEAACyAZMg8JEMAAMDWSIYAALAAkiHzUAwBAGABFEPmYZsMAADYGskQAAAWQDJkHpIhAABgayRDAABYAMmQeSiGAACwAIoh87BNBgAAbI1kCAAACyAZMg/JEAAAsDWSIQAALIBkyDwUQwAAWADFkHnYJgMAALZGMgQAgAWQDJmHZAgAANgayRAAABZAMmQeiiEAACyAYsg8bJMBAABbIxkCAMACSIbMQzIEAABsjWQIAAALIBkyD8UQAAAWQDFkHrbJAACArZEMAQBgASRD5qEYAgDAAiiGzMM2GQAAsDWSIQAALIBkyDwkQwAAwNZIhgAAsACSIfNQDAEAYAEUQ%2BZhmwwAANgayRAAABZAMmQekiEAAGBrJEMAAFgAyZB5KIYAALAAiiHzUAwBAADTHT9%2BXDNnztTq1aslSS6XSw899JBat25dZf8ff/xRc%2BfO1dq1a3XkyBFFRERo4MCBmjJlisLDw7394uLi/M595JFHdPvtt9d4bhRDAABYgNWToalTp%2Bro0aNauHChJCkjI0NpaWl6/vnnq%2BxfWFiowsJC/fWvf9VvfvMbHTp0SI888ogKCws1Z84cn76ZmZlKSkryvj%2B/WKoJiiEAAGCq/Px8rVmzRsuWLVNCQoIkacaMGUpJSdG%2BffvUqVMnv3OcTqfmzp3rff/rX/9af/nLXzRt2jSVl5crNPT/lzCtW7eWw%2BGo8/wohgAAsAAzkqHCwkK53W6fNofDoZiYmIBeJy8vT%2BHh4d5CSJK6d%2B%2Bu8PBw5eXlVVkMVaW0tFStWrXyKYQk6bHHHtP06dPVoUMHDR8%2BXCkpKQoOrvkH5imGAACwADOKoZycHGVlZfm0paamatKkSQG9TlFRkaKiovzao6KiVFRUVKMxPB6P5s2bp5SUFJ/2KVOmqE%2BfPmrWrJk2bNigxx9/XB6PR/fdd1%2BN50cxBACATaWkpMjlcvm01Wa7ae7cuX7F1IVyc3OrPWYYhoKCgi55ndLSUt1zzz2KjY1Vamqqz7Hzi56rr75akvTss89SDAEA0NiYkQzFxMRc1pbYqFGjlJycfNE%2BHTp00O7du1VcXOx37NixY1UmRucrLS3Vn/70J7Vo0ULPPvusmjRpctH%2BCQkJKi0tVVFRkaKjoy99E6IYAgAAdRQZGanIyMhL9ktMTFRJSYm2bdum%2BPh4SdLWrVtVUlKixMTEas8rLS3V3XffrbCwMD333HNq2rTpJa%2B1a9cuNW3atNqP7FeFX8cBAIAFVFYG/vVLiY2NVVJSktLT07VlyxZt2bJF6enpGjBggPfh6aNHj2rw4MHatm2bpJ8LoXHjxumnn37SrFmzVFpaKrfbLbfbrYqKCknS6tWrtWzZMu3Zs0fff/%2B9Xn/9dc2ePVsjRoxQWFhYjedHMgQAgAVY/XuGnnjiCc2cOVPjxo2T9POXLmZkZHiPl5WVaf/%2B/Tp16pQkaceOHdq6dask6fe//73PWB9//LE6dOig0NBQLVmyRJmZmTIMQx07dtTkyZM1atSoWs0tyDAM43Juzgxud0l9TwFoFEJDgxUR0VIez0mVl1v8T1KgAXA4avdlfoH0/vuBH/OGGwI/phWRDAEAYAFWT4YaMp4ZAgAAtkYyBACABZAMmYdiCAAAC6AYMg/bZAAAwNZIhgAAsACSIfOQDAEAAFsjGQIAwAJIhsxDMQQAgAVQDJmHbTIAAGBrJEMAAFgAyZB5SIYAAICtkQwBAGABJEPmoRgCAMACKIbMwzYZAACwNZIhAAAsgGTIPCRDAADA1kiGAACwAJIh81AMAQBgARRD5mGbDAAA2BrJEAAAFkAyZB6KIQAALIBiyDxskwEAAFsjGQIAwAJIhsxDMgQAAGyNZAgAAAsgGTIPxRAAABZAMWQetskAAICtkQwBAGABJEPmIRkCAAC2RjIEAIAFkAyZh2IIAAALoBgyD9tkAADA1kiGAACwAJIh85AMAQAAWyMZAgDAAkiGzEMxBACABVAMmYdtMgAAYGskQwAAWADJkHlIhgAAgK2RDAEAYAEkQ%2BYhGQIAwAIqKwP/%2BiUdP35c06ZNU8%2BePdWzZ09NmzZNJ06cuOg5o0ePVlxcnM/r/vvvv%2BxxL0QyBAAATDd16lQdPXpUCxculCRlZGQoLS1Nzz///EXPGzFihCZPnux936xZs4CMez6KIQAALMDK22T5%2Bflas2aNli1bpoSEBEnSjBkzlJKSon379qlTp07VntusWTM5HI6Aj3s%2BtskAAICp8vLyFB4e7i1YJKl79%2B4KDw9XXl7eRc99%2B%2B231bt3b9100016/PHHVVpaGpBxz0cyBACABZiRDBUWFsrtdvu0ORwOxcTEBPQ6RUVFioqK8muPiopSUVFRtef94Q9/UIcOHRQdHa29e/fqySef1DfffKPs7OzLGvdCFEMAAFiAGcVQTk6OsrKyfNpSU1M1adKkGp0/d%2B5cv/MvlJubW%2B0xwzAUFBRU7fERI0Z4f3Y6nbryyis1bNgw7dixQ126dKnzuBeiGAIAwKZSUlLkcrl82qp7Pqcqo0aNUnJy8kX7dOjQQbt371ZxcbHfsWPHjlWZ7FSnS5cuatKkib777jt16dJF0dHRARmXYggAAAswIxmKiYm5rC2xyMhIRUZGXrJfYmKiSkpKtG3bNsXHx0uStm7dqpKSEiUmJtb4env37lVZWZm3YAvUuDxADQAATBUbG6ukpCSlp6dry5Yt2rJli9LT0zVgwADvJ76OHj2qwYMHa9u2bZKk77//XllZWfr666918OBBffbZZ5oyZYo6d%2B6sHj161HjcmiAZAgDAAqz80XpJeuKJJzRz5kyNGzdOkuRyuZSRkeE9XlZWpv379%2BvUqVOSpCZNmujzzz/XK6%2B8opMnT%2BpXv/qVfvvb3yo1NVUhISE1HrcmggzDMC73BgPN7S6p7ykAjUJoaLAiIlrK4zmp8nKL/0kKNAAOR3i9XfvBBwM/ZmZm4Me0IrbJAACArbFNBgCABVh9m6whIxkCAAC2RjIEAIAFkAyZh2IIAAALoBgyD9tkAADA1kiGAACwAJIh85AMAQAAWyMZAgDAAkiGzEMxBACABVAMmYdtMgAAYGskQwAAWADJkHkohgAAsACKIfOwTQYAAGyNZAgAAAsgGTIPyRAAALA1kiEAACyAZMg8FEMAAFgAxZB52CYDAAC2RjIEAIAFkAyZh2QIAADYGskQAAAWQDJkHoohAAAsgGLIPGyTAQAAWyMZAgDAAkiGzEMyBAAAbI1kCAAACyAZMg/FEAAAFkAxZB62yQAAgK2RDAEAYAEkQ%2BYhGQIAALZGMgQAgAWQDJmHYggAAAugGDIP22QAAMDWSIYAALAAkiHzkAwBAABbIxkCAMACSIbMQzEEAIAFUAyZh20yAABgayRDAABYAMmQeUiGAACArZEMAQBgASRD5qEYAgDAAqxeDB0/flwzZ87U6tWrJUkul0sPPfSQWrduXWX/gwcP6vrrr6/y2NNPP60bb7xRkhQXF%2Bd3/JFHHtHtt99e47lRDAEAANNNnTpVR48e1cKFCyVJGRkZSktL0/PPP19l/1/96ldau3atT1tOTo5efPFFXXfddT7tmZmZSkpK8r4PDw%2Bv1dwohgAAsAArJ0P5%2Bflas2aNli1bpoSEBEnSjBkzlJKSon379qlTp05%2B54SEhMjhcPi0ffTRR7rxxhvVsmVLn/bWrVv79a0NHqAGAACmysvLU3h4uLcQkqTu3bsrPDxceXl5NRpj%2B/bt2rVrl4YPH%2B537LHHHlPv3r01bNgwLV26VJW1rBxJhgAAsAAzkqHCwkK53W6fNofDoZiYmIBep6ioSFFRUX7tUVFRKioqqtEYubm5io2NVY8ePXzap0yZoj59%2BqhZs2basGGDHn/8cXk8Ht133301nh/FEAAAFmBGMZSTk6OsrCyfttTUVE2aNKlG58%2BdO9fv/Avl5uZWe8wwDAUFBV3yOqdPn9Y777xTZYFzftvVV18tSXr22WcphgAAwKWlpKTI5XL5tNXm2ZtRo0YpOTn5on06dOig3bt3q7i42O/YsWPHqkyMLvTee%2B/p9OnTuuWWWy7ZNyEhQaWlpSoqKlJ0dPQl%2B0sUQwAAWIIZyVBMTMxlbYlFRkYqMjLykv0SExNVUlKibdu2KT4%2BXpK0detWlZSUKDEx8ZLnL1%2B%2BXC6Xq0bX2rVrl5o2bVrtR/arwgPUAADAVLGxsUpKSlJ6erq2bNmiLVu2KD09XQMGDPB%2Bkuzo0aMaPHiwtm3b5nPud999p02bNlX54PTq1au1bNky7dmzR99//71ef/11zZ49WyNGjFBYWFiN50cyBACABVj5o/WS9MQTT2jmzJkaN26cpJ%2B/dDEjI8N7vKysTPv379epU6d8zlu%2BfLnatm2r/v37%2B40ZGhqqJUuWKDMzU4ZhqGPHjpo8ebJGjRpVq7kFGYZh1OGeTOV2l9T3FIBGITQ0WBERLeXxnFR5ucX/JAUaAIejdl/mF0h9%2BgR%2BzA0bAj%2BmFbFNBgAAbI1tMgAALMDq22QNGcUQAAAWQDFkHrbJAACArZEMAQBgASRD5iEZAgAAtkYyBACABZAMmYdiCAAAC6AYMg/bZAAAwNZIhgAAsACSIfOQDAEAAFsjGQIAwAJIhsxDMQQAgAVQDJmHbTIAAGBrJEMAAFgAyZB5SIYAAICtkQwBAGABJEPmoRgCAMACKIbMwzYZAACwNZIhAAAsgGTIPCRDAADA1kiGAACwAJIh81AMAQBgARRD5mGbDAAA2BrJEAAAFkAyZB6SIQAAYGskQwAAWADJkHkohgAAsACKIfOwTQYAAGyNZAgAAAsgGTIPyRAAALA1kiEAACyAZMg8FEMAAFgAxZB52CYDAAC2RjIEAIAFkAyZh2QIAADYGskQAAAWQDJkHoohAAAsgGLIPGyTAQAAWyMZAgDAAkiGzEMyBAAAbI1kCAAACyAZMg/JEAAAFlBZGfjXL%2Bm5557TyJEjlZCQoGuuuaZG5xiGoblz56p///6Kj4/X6NGjtXfvXp8%2Bx48f17Rp09SzZ0/17NlT06ZN04kTJ2o1N4ohAABgurKyMg0ePFi33357jc954YUXlJ2drYyMDOXm5io6Olpjx45VaWmpt8/UqVP1zTffaOHChVq4cKG%2B%2BeYbpaWl1WpubJMBAGABVt8mmzx5siTpjTfeqFF/wzC0aNEiTZw4UYMGDZIkPf744%2Brbt6/eeecdjRw5Uvn5%2BVqzZo2WLVumhIQESdKMGTOUkpKiffv2qVOnTjW6FskQAABocA4ePCi3263%2B/ft728LCwtSrVy/l5eVJkvLy8hQeHu4thCSpe/fuCg8P9/apCZIhAAAswIxkqLCwUG6326fN4XAoJiYm8BerpXPzioqK8mmPjo7W4cOHJUlFRUV%2Bx8%2BdU1RUVONrNchiyOEIr%2B8pAI1CYWGh5s59SSkpKQ3iDzcAdWcYgR9z7twcZWVl%2BbSlpqZq0qRJNTx/rt/5F8rNzVW3bt3qPMegoCCf90YNFsIwDL/zLqZBFkMAAsPtdisrK0sul4tiCICflJQUuVwunzaHw1Hj80eNGqXk5OSL9unQoUOd5nZuHkVFRT5/fhUXFys6OlrSzylRcXGx37nHjh2rMjGqDsUQAAA2FRMTc1n/oxQZGanIyMgAzuj/69ChgxwOh9atW6fOnTtLks6ePatNmzbpv/7rvyRJiYmJKikp0bZt2xQfHy9J2rp1q0pKSpSYmFjja/EANQAAMN3hw4e1a9cuHT58WBUVFdq1a5d27dqlkydPevsMHjxYH374oaSft8fGjBmj%2BfPn68MPP9SePXv04IMPqlmzZrr55pslSbGxsUpKSlJ6erq2bNmiLVu2KD09XQMGDKjxJ8kkkiEAAPALmDNnjt58803v%2B1tuuUWStGjRIvXu3VuStH//fpWUlHj7jB8/XmfOnNGjjz6q48ePKyEhQS%2B99JJatWrl7fPEE09o5syZGjdunCTJ5XIpIyOjVnMLMmryJBIASyosLFROTg4PUAPARVAMAQAAW%2BOZIQAAYGsUQwAAwNYohgAAgK1RDAEAAFujGAIAALZGMQQAAGyNYggAANgaxRAAALA1iiEAAGBrFEMAAMDWKIYAAICt8VvrgUZg0aJFNe47ZswYE2cCANbDL2oFGgGXy%2BXz3uPx6NSpU2rdurUk6cSJE2revLkiIyP18ccf18cUAaDBIhkCGoHVq1d7f3777be1ZMkSzZo1S506dZIk7du3Tw899JBSUlLqa4oA0GCRDAGNzMCBAzVnzhx17tzZp3379u2aPHmyT%2BEEAOABaqDRcbvdKi8v92uvrKxUcXFxPcwIABo2iiGgkenTp4/S09P19ddf61zw%2B/XXXysjI0N9%2BvSp59kBQMPDNhnQyBw7dkx//etftWbNGoWG/vxYYHl5uZKSkpSZmano6Oh6niEANCwUQ0AjdeDAAeXn58swDMXGxupf//Vf63tKANAgUQwBjUBmZqamTJmiFi1aKDMz86J9H3zwwV9oVgBgDXy0HmgEdu7c6X1oeufOndX2CwoK%2BqWmBACWQTIEAABsjU%2BTAQAAW6MYAgAAtkYxBAAAbI1iCAAA2BrFEAAAsDWKIQAAYGsUQwAAwNYohgAAgK39P0hfYNcQi3v0AAAAAElFTkSuQmCC" class="center-img">
</div>
    <div class="row headerrow highlight">
        <h1>Sample</h1>
    </div>
    <div class="row variablerow">
    <div class="col-md-12" style="overflow:scroll; width: 100%%; overflow-y: hidden;">
        <table border="1" class="dataframe sample">
  <thead>
    <tr style="text-align: right;">
      <th></th>
      <th>id</th>
      <th>terms</th>
      <th>privacy</th>
      <th>createdAt</th>
      <th>updatedAt</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <th>0</th>
      <td>1</td>
      <td>&lt;p&gt;&lt;strong&gt;FLIX MEDIA PUBLICIDADE E ENTRETENIM...</td>
      <td>&lt;p&gt;&lt;strong&gt;ALFRED&lt;/strong&gt;&lt;/p&gt;\n\n&lt;p&gt;&lt;strong&gt;F...</td>
      <td>2018-03-19 13:58:36</td>
      <td>2018-03-19 13:58:36</td>
    </tr>
  </tbody>
</table>
    </div>
</div>
</div>
</body>
</html>